{
    "title": {
      "1" : "Admiration et émerveillement",
      "2" : "Transcendance et insignifiance",
      "3" : "Impact Emotionnel",
      "4" : "Connexion à l'inconnu",
      "5" : "Révérence pour l'art de la magie",
      "6" : "Humilité et illumination"

    },
    "question": {
      "1": "1. Je ressens un profond sentiment d’émerveillement et d’étonnement lorsque je regarde des magiciens de scène talentueux se produire.",
      "2": "2. La complexité et le mystère des spectacles de magie sur scène me laissent souvent impressionné.",
      "3": "3. Être témoin de certains tours de magie sur scène me procure un sentiment d'étonnement et de respect.",
      "4": "4. J'éprouve un profond émerveillement lorsque je suis trompé par un tour de magie bien exécuté.",
      "5": "5. Je suis souvent frappé par le génie et le talent artistique des illusions magiques sur scène.",
      "6": "6. Assister à des spectacles de magie sur scène me laisse captivé et fasciné.",
      "7": "7. La complexité et la précision des illusions magiques sur scène me laissent souvent dans un état d'admiration.",
      "8": "8. Je suis étonné par la capacité des magiciens de scène à manipuler mes perceptions et mes sens.",
      "9": "9. Certains tours de magie de scène évoquent un sentiment d'étonnement difficile à exprimer.",
      "10": "10. Je m'émerveille devant l'ingéniosité et la créativité qui se cachent derrière des performances magiques bien exécutées.",
      "11": "11. Les surprises et les illusions présentées lors des spectacles de magie sur scène me laissent souvent sans voix.",
      "12": "12. Je ressens un sentiment d'enchantement et de fascination lorsque je participe à un tour de magie sur scène.",
      "13": "13. Assister à des spectacles de magie sur scène peut être une source d'expériences profondes et édifiantes.",
      "14": "14. La maîtrise des magiciens de scène dans la création d'illusions me remplit d'émerveillement et d'admiration.",
      "15": "15. Je suis fasciné quand je vois de la magie de scène bien exécutée.",

      "16": "1. Regarder des tours de magie sur scène me donne l'impression de vivre quelque chose au-delà de la réalité ordinaire.",
      "17": "2. Je perds parfois la notion du temps quand je suis immergé dans le monde de la magie de scène.",
      "18": "3. Assister à des spectacles de magie sur scène me donne le sentiment de faire partie de quelque chose de plus grand que moi.",
      "19": "4. Je ressens un profond sentiment d'insignifiance face aux illusions créées par les magiciens de la scène.",
      "20": "5. L’immensité et la puissance des illusions magiques de scène évoquent en moi un sentiment de transcendance.",
      "21": "6. Regarder des tours de magie sur scène me fait réfléchir aux limites de la perception et de la compréhension humaine.",
      "22": "7. Je ressens souvent un sentiment d'unité avec le public, collectivement immergé dans les merveilles de la magie de scène.",
      "23": "8. Certains spectacles de magie sur scène évoquent un sentiment de respect qui transcende les expériences quotidiennes.",
      "24": "9. Être témoin de tours de magie sur scène m'incite à contempler des mystères au-delà du monde physique.",
      "25": "10. Les illusions présentées dans les spectacles de magie sur scène inspirent un sentiment de respect qui me reste.",
      "27": "11. Quand je regarde de la magie de scène, j'ai parfois l'impression d'être transporté dans une autre dimension d'existence.",
      "28": "12. Être témoin de tours de magie sur scène me fait réfléchir aux limites de la compréhension humaine.",
      "29": "13. J'éprouve souvent un sentiment d'humilité en présence du talent artistique déployé dans la magie de scène.",
      "30": "14. Certains spectacles de magie sur scène me donnent l'impression de faire partie de quelque chose de beaucoup plus grand que moi.",
      "31": "15. Les illusions présentées dans les spectacles de magie sur scène me font remettre en question les limites de la réalité.",

      "32": "1. Les spectacles de magie sur scène évoquent souvent en moi des émotions intenses qui sont difficiles à exprimer.",
      "33": "2. L’impact émotionnel d’un tour de magie sur scène bien exécuté peut persister en moi pendant un certain temps.",
      "34": "3. Je suis profondément ému par les émotions et les réactions suscitées dans le public lors d'un spectacle de magie.",
      "35": "4. Voir de la magie sur scène peut évoquer en moi toute une gamme d'émotions, de la surprise à la joie en passant par la réflexion.",
      "36": "5. Je ressens un sentiment de résonance émotionnelle avec les expériences décrites à travers la magie de scène.",
      "37": "6. La magie de scène a le pouvoir d’évoquer en moi des émotions puissantes que je ne ressens pas souvent ailleurs.",
      "38": "7. Je me trouve émotionnellement engagé et investi dans les histoires et les récits présentés dans la magie de scène.",
      "39": "8. Être témoin d'un tour de magie habile sur scène peut entraîner une réaction émotionnelle dont je ne peux pas facilement me débarrasser.",
      "40": "9. La profondeur émotionnelle des spectacles de magie sur scène résonne souvent avec mes propres expériences personnelles.",
      "41": "10. Je ressens un lien émotionnel unique avec les expériences créées par les magiciens de scène lors de leurs numéros.",
      "42": "11. J'éprouve un mélange d'émotions, de l'anticipation à l'étonnement, lorsque je regarde la magie de scène.",
      "43": "12. Être témoin d'un tour de magie captivant sur scène entraîne souvent une vague d'émotions persistantes.",
      "44": "13. L’impact émotionnel des spectacles de magie sur scène peut être à la fois profond et durable.",
      "45": "14. Je me retrouve émotionnellement investi dans le récit et la narration des actes de magie de scène.",
      "46": "15. Les réactions émotionnelles déclenchées par la magie de scène ajoutent à l’enchantement général de l’expérience.",

      "47": "1. Regarder des spectacles de magie sur scène me fait ressentir un lien fort avec les mystères de l’univers.",
      "48": "2. Les illusions créées par les magiciens de la scène évoquent un sentiment de connexion avec l'inexplicable.",
      "49": "3. Être témoin d'un tour de magie impressionnant me rapproche des profonds mystères de l'existence.",
      "50": "4. Les spectacles de magie sur scène créent un pont entre ma compréhension et le royaume de l'inexplicable.",
      "51": "5. Je ressens souvent un lien profond avec quelque chose de plus grand que moi lorsque je fais l'expérience de la magie de scène.",
      "52": "6. Quand je regarde la magie sur scène, je ressens un lien profond avec les mystères du cosmos.",
      "53": "7. Les illusions réalisées par les magiciens me donnent souvent le sentiment d'être connectées à des forces dépassant notre compréhension.",
      "54": "8. Être témoin de tours de magie sur scène approfondit mon lien avec les aspects énigmatiques de l'existence.",
      "55": "9. Les spectacles de magie sur scène évoquent en moi un sentiment d'unité avec l’inconnu.",
      "56": "10. Je ressens un lien fort avec les secrets de l'univers quand j’assiste à des tours de magie fascinants sur scène.",
      "57": "11. Les mystères révélés par la magie de scène créent un lien entre moi et les merveilles cachées de la réalité.",
      "58": "12. Regarder un magicien habile jouer me rapproche des mystères cosmiques de la vie.",
      "59": "13. Être témoin de certains tours de magie sur scène me connecte aux royaumes inexplorés de l'esprit.",
      "60": "14. Les spectacles de magie sur scène suscitent un sentiment de connexion avec les frontières inexplorées de la perception.",
      "61": "15. Je me retrouve souvent à réfléchir aux questions profondes de l'existence après avoir été témoin de la magie de scène.",

      "62": "1. L’art de la magie de scène inspire un sentiment de respect pour la beauté cachée des illusions.",
      "63": "2. Être témoin d'un tour de magie bien conçu me remplit d'admiration pour le savoir-faire impliqué.",
      "64": "3. Les spectacles de magie sur scène m'encouragent à avoir un profond respect pour les compétences des magiciens.",
      "65": "4. Je suis impressionné par la maîtrise artistique derrière la création d'illusions magiques.",
      "66": "5. Le talent artistique affiché dans la magie de scène évoque un sentiment de respect pour la magie de la créativité.",
      "67": "6. Le talent artistique manifesté dans les spectacles de magie sur scène inspire en moi un profond sentiment de respect.",
      "68": "7. Regarder la maîtrise de l'illusion d'un magicien me remplit d'admiration et de respect pour son métier.",
      "69": "8. J’apprécie beaucoup l’habileté et la technique astucieuses derrière les tours de magie sur scène.",
      "70": "9. L'élégance et la finesse des spectacles de magie sur scène imposent mon plus grand respect.",
      "71": "10. Être témoin d'un tour de magie bien conçu me laisse un sentiment de respect pour la créativité.",
      "72": "11. Je suis impressionné par la capacité du magicien à transformer des moments ordinaires en expériences extraordinaires.",
      "73": "12. Le talent artistique de la magie de scène me rappelle la beauté que l'on peut trouver dans la tromperie.",
      "74": "13. Regarder la magie sur scène me laisse souvent un profond sentiment de respect pour l'innovation artistique.",
      "75": "14. La créativité manifestée dans les spectacles de magie sur scène mérite un profond sentiment de respect.",
      "76": "15. Je suis ému par le talent artistique de la magie de scène et sa capacité à créer des moments d'émerveillement.",
      
      "77": "1. Regarder la magie sur scène me laisse souvent humilié par les mystères qu’elle présente.",
      "78": "2. Les révélations des spectacles de magie sur scène ont le pouvoir de m’éclairer et de m’inspirer.",
      "79": "3. J’éprouve un sentiment d’humilité et d’enrichissement grâce aux connaissances que procure la magie de la scène.",
      "80": "4. Être témoin de la manipulation de la perception par un magicien provoque un sentiment d'humilité de compréhension.",
      "81": "5. La magie de scène rappelle les limites de la connaissance humaine et m'invite à l'humilité.",
      "82": "6. Les spectacles de magie sur scène rappellent avec humilité les limites de la compréhension humaine.",
      "83": "7. Être témoin de la manipulation de la perception par un magicien m'éclaire sur la complexité de l'esprit.",
      "84": "8. Je ressens un sentiment d'humilité lorsque je réalise avec quelle facilité mes sens peuvent être trompés par la magie de la scène.",
      "85": "9. Les révélations sur la magie de scène apportent un sentiment d’illumination qui élargit ma perspective.",
      "86": "10. Regarder la magie sur scène est une expérience humiliante qui m'incite à repenser mes hypothèses.",
      "87": "11. La nature humble de la magie de scène me rappelle les vastes mystères qui échappent à notre portée.",
      "88": "12. Je suis souvent éclairé par la manière complexe dont les magiciens jouent avec nos perceptions dans la magie de scène.",
      "89": "13. Les spectacles de magie sur scène m'apportent un sentiment d'humilité et m'interrogent sur la nature de la réalité.",
      "90": "14. Être témoin de tours de magie bien exécutés est une source d'illumination et de réflexion personnelles.",
      "91": "15. Je me retrouve à contempler les mystères plus larges de la vie après avoir expérimenté la magie de la scène."
      
    }
  }
  

