{
    "title": {
      "1" : "Émerveillement & Admiration",
      "2" : "Transcendance et insignifiance",
      "3" : "Impact Émotionnel",
      "4" : "Connexion à l'Inconnu",
      "5" : "Révérence pour l'Art de la Magie",
      "6" : "Humilité & Éclaircissement"

    },
    "question": {
      "1": "1. Je suis profondément émerveillé et étonné lorsque je regarde des prestidigitateurs talentueux sur scène.",
      "2": "2. La complexité et le mystère des spectacles de magie me laissent souvent admiratif.",
      "3": "3. Certains tours de magie sur scène me procurent un sentiment d'étonnement et de respect.",
      "4": "4. Un tour de magie bien exécuté qui réussit à me tromper suscite en moi un profond émerveillement.",
      "5": "5. Je suis souvent ébloui par le génie et l'art qui se cachent derrière les illusions de la magie sur scène",
      "6": "6. Les spectacles de magie sur scène me fascinent et m'envoûtent.",
      "7": "7. La précision et la complexité des illusions de la magie sur scène m'émerveillent souvent.",
      "8": "8. Je suis stupéfait par la capacité des magiciens sur scène à jouer avec mes perceptions et mes sens.",
      "9": "9. Certains tours de magie sur scène provoquent un étonnement difficile à verbaliser.",
      "10": "10. Je suis souvent admiratif devant l'ingéniosité et la créativité des spectacles de magie bien orchestrés.",
      "11": "11. Les surprises et les illusions des spectacles de magie sur scène me laissent souvent sans voix.",
      "12": "12. Participer à un tour de magie sur scène m'envoûte et me fascine.",
      "13": "13. Assister à des spectacles de magie sur scène peut être source d'expériences profondes et exaltantes.",
      "14": "14. La maîtrise des magiciens sur scène à créer des illusions me remplit d'émerveillement et d'admiration.",
      "15": "15. Je suis captivé par le spectacle et la mise en scène des tours de magie parfaitement réalisés.",

      "16": "1. Regarder des tours de magie sur scène me donne l'impression de vivre quelque chose au-delà de la réalité ordinaire.",
      "17": "2. Je me surprends parfois à perdre la notion du temps en étant immergé dans l'univers de la magie sur scène .",
      "18": "3. Assister à des spectacles de magie sur scène me donne le sentiment de faire partie de quelque chose de plus grand que moi.",
      "19": "4. Je ressens un profond sentiment d'insignifiance face aux illusions créées par les magiciens de la scène.",
      "20": "5. L’immensité et la puissance des illusions magiques de scène évoquent en moi un sentiment de transcendance.",
      "21": "6. Regarder des tours de magie sur scène me fait réfléchir aux limites de la perception et de la compréhension humaine.",
      "22": "7. Je ressens souvent une unité avec le public, collectivement plongé dans l'émerveillement de la magie sur scène",
      "23": "8. Certains spectacles de magie sur scène évoquent un sentiment de respect qui transcende les expériences quotidiennes.",
      "24": "9. Assister à des tours de magie sur scène me pousse à contempler des mystères au-delà du monde physique.",
      "25": "10. Les illusions présentées lors des spectacles de magie sur scène inspirent un sentiment d'émerveillement qui perdure en moi..",
      "27": "11. Quand je regarde de la magie de scène, j'ai parfois l'impression d'être transporté dans une autre dimension d'existence.",
      "28": "12. Assister à des tours de magie sur scène me fait réfléchir sur les limites de la compréhension humaine.",
      "29": "13. Je ressens souvent une humilité face à l'art démontré dans la magie sur scène.",
      "30": "14. Certains spectacles de magie sur scène me donnent l'impression de faire partie de quelque chose de beaucoup plus grand que moi.",
      "31": "15. Les illusions présentées dans les spectacles de magie sur scène me font remettre en question les limites de la réalité.",

      "32": "1. Les performances de magie sur scène évoquent souvent en moi des émotions intenses difficiles à exprimer avec des mots.",
      "33": "2. L'impact émotionnel d'un tour de magie bien exécuté sur scène peut rester avec moi pendant un certain temps.",
      "34": "3. Je suis profondément touché par les émotions et les réactions suscitées par le public lors d'un spectacle de magie.",
      "35": "4. Assister à un spectacle de magie peut évoquer en moi une gamme d'émotions, de la surprise à la joie en passant par la réflexion.",
      "36": "5. Je ressens une résonance émotionnelle avec les expériences présentées à travers la magie sur scène.",
      "37": "6. La magie sur scène a le pouvoir d'évoquer en moi des émotions puissantes que je ne ressens pas souvent ailleurs.",
      "38": "7. Je me retrouve émotionnellement engagé et investi dans les histoires et les récits présentés dans la magie sur scène.",
      "39": "8. Assister à un tour de magie habile sur scène peut provoquer en moi une réaction émotionnelle que je ne peux pas facilement éliminer.",
      "40": "9. La profondeur émotionnelle des performances de magie sur scène résonne souvent avec mes propres expériences personnelles.",
      "41": "10. Je ressens une connexion émotionnelle unique avec les expériences créées par les magiciens sur scène pendant leurs performances.",
      "42": "11. Je ressens un mélange d'émotions, allant de l'anticipation à l'étonnement, en regardant la magie sur scène.",
      "43": "12. Assister à un tour de magie captivant sur scène conduit souvent à une vague d'émotions qui perdurent.",
      "44": "13. L'impact émotionnel des performances de magie sur scène peut être à la fois profond et durable.",
      "45": "14. Je me trouve émotionnellement investi dans la narration et le conte présents dans les performances de magie sur scène.",
      "46": "15. Les réponses émotionnelles déclenchées par la magie sur scène ajoutent à l'enchantement global de l'expérience.",

      "47": "1. Regarder des spectacles de magie sur scène me fait ressentir une forte connexion aux mystères de l'univers.",
      "48": "2. Les illusions créées par les magiciens sur scène évoquent un sentiment de connexion à l'inexplicable.",
      "49": "3. Assister à un tour de magie puissant me rapproche des profonds mystères de l'existence.",
      "50": "4. Les spectacles de magie sur scène créent un pont entre ma compréhension et le royaume de l'inexplicable.",
      "51": "5. Je ressens souvent une profonde connexion à quelque chose de plus grand que moi-même lorsque je fais l'expérience de la magie sur scène.",
      "52": "6. Lorsque je regarde de la magie sur scène, je ressens une profonde connexion aux mystères du cosmos.",
      "53": "7. Les illusions réalisées par les magiciens me font souvent sentir connecté à des forces qui dépassent notre compréhension.",
      "54": "8. Assister à des tours de magie sur scène approfondit ma connexion aux aspects énigmatiques de l'existence.",
      "55": "9. Les spectacles de magie sur scène évoquent en moi un sentiment d'unité avec le grand inconnu.",
      "56": "10. Je ressens une forte connexion aux secrets de l'univers lors d'actes de magie sur scène convaincants.",
      "57": "11. Les mystères révélés dans la magie sur scène créent un lien entre moi et les merveilles cachées de la réalité.",
      "58": "12. Regarder un magicien habile exécuter son art me rapproche des mystères cosmiques de la vie.",
      "59": "13. Assister à certains tours de magie sur scène me connecte aux domaines inexplorés de l'esprit.",
      "60": "14. Les spectacles de magie sur scène provoquent un sentiment de connexion aux frontières inexplorées de la perception.",
      "61": "15. Je me retrouve souvent à réfléchir aux questions profondes de l'existence après avoir assisté à de la magie sur scène.",

      "62": "1. L'art de la magie sur scène inspire un sentiment de révérence pour la beauté cachée au sein des illusions.",
      "63": "2. Assister à un tour de magie bien réalisé me remplit d'admiration pour le savoir-faire impliqué.",
      "64": "3. Les spectacles de magie sur scène m'encouragent à avoir un profond respect pour le talent des magiciens.",
      "65": "4. Je suis souvent en admiration devant la maîtrise artistique derrière la création d'illusions magiques.",
      "66": "5. L'art démontré dans la magie sur scène évoque un sentiment de révérence pour la magie de la créativité.",
      "67": "6. L'art démontré dans les spectacles de magie sur scène inspire en moi un profond sentiment de révérence.",
      "68": "7. Regarder la maîtrise d'un magicien de l'illusion me remplit d'admiration et de respect pour son art.",
      "69": "8. J'éprouve une grande appréciation pour l'habileté artistique et la technique derrière les tours de magie sur scène.",
      "70": "9. L'élégance et la finesse des performances de magie sur scène commandent mon plus grand respect.",
      "71": "10. Assister à un tour de magie bien réalisé me laisse avec un sentiment de révérence pour la créativité.",
      "72": "11. Je suis souvent en admiration devant la capacité du magicien à transformer des moments ordinaires en expériences extraordinaires.",
      "73": "12. L'art de la magie sur scène me rappelle la beauté qui peut être trouvée dans la tromperie.",
      "74": "13. Regarder la magie sur scène me laisse souvent avec un profond sentiment de respect pour l'innovation artistique.",
      "75": "14. La créativité démontrée dans les performances de magie sur scène mérite un profond sentiment de révérence.",
      "76": "15. Je suis ému par l'art de la magie sur scène et sa capacité à créer des moments d'émerveillement.",
      
      "77": "1. Regarder la magie sur scène me laisse souvent avec un sentiment d'humilité face aux mystères qu'elle présente.",
      "78": "2. Les révélations dans les performances de magie sur scène ont le pouvoir de m'éclairer et de m'inspirer.",
      "79": "3. Je ressens un sentiment d'humilité et d'enrichissement à partir des aperçus que la magie sur scène fournit.",
      "80": "4. Assister à la manipulation de la perception par un magicien donne un sentiment d'humilité et de compréhension.",
      "81": "5. La magie sur scène agit comme un rappel des limites de la connaissance humaine et m'invite à embrasser l'humilité.",
      "82": "6. Les spectacles de magie sur scène servent de rappel humbling des limites de la compréhension humaine.",
      "83": "7. Assister à la manipulation de la perception par un magicien m'éclaire sur la complexité de l'esprit.",
      "84": "8. Je ressens un sentiment d'humilité lorsque je réalise à quel point mes sens peuvent être facilement trompés par la magie sur scène.",
      "85": "9. Les révélations dans la magie sur scène apportent un sentiment d'éclaircissement qui élargit ma perspective.",
      "86": "10. Regarder la magie sur scène est une expérience humbling qui me pousse à repenser mes suppositions.",
      "87": "11. La nature humbling de la magie sur scène me rappelle les vastes mystères qui échappent à notre compréhension.",
      "88": "12. Je suis souvent éclairé par les moyens complexes que les magiciens utilisent pour jouer avec nos perceptions dans la magie sur scène.",
      "89": "13. Les spectacles de magie sur scène me procurent un sentiment d'humilité et d'émerveillement sur la nature de la réalité.",
      "90": "14. Assister à des tours de magie bien exécutés est une source d'éclaircissement et de réflexion personnelle.",
      "91": "15. Je me retrouve souvent à contempler les grands mystères de la vie après avoir vécu la magie sur scène."
      
    }
  }
  

