{
    "title": {
      "1" : "Awe & Wonderment",
      "2" : "Transzcendencia és jelentéktelenség",
      "3" : "Érzelmi hatás",
      "4" : "Kapcsolat az ismeretlennel",
      "5" : "A mágia művészetének tisztelete",
      "6" : "Alázat és megvilágosodás"

    },
    "question": {
      "1": "1. Mélységes csodálkozást és döbbenetet érzek, amikor képzett színpadi bűvészek előadását nézem.",
      "2": "2. A színpadi varázslatos előadások összetettsége és titokzatossága gyakran félelmetesen hagy bennem.",
      "3": "3. Bizonyos színpadi bűvésztrükkök szemtanúja a ámulat és az áhítat érzését kelti bennem.",
      "4": "4. Mélységes csodálkozást tapasztalok, amikor megtéveszt egy jól végrehajtott bűvésztrükk.",
      "5": "5. Gyakran megdöbbent a színpadi mágikus illúziók mögött rejlő tiszta ragyogás és művésziség.",
      "6": "6. A színpadi varázslatos előadások szemtanújaként elbűvölt és lenyűgözött.",
      "7": "7. A színpadi mágikus illúziók bonyolultsága és pontossága gyakran félelmetes állapotba hoz.",
      "8": "8. Lenyűgöző a színpadi bűvészek azon képessége, hogy manipulálják felfogásaimat és érzékszerveimet.",
      "9": "9. Bizonyos színpadi bűvésztrükkök olyan döbbenetet váltanak ki, amelyet nehéz szavakba önteni.",
      "10": "10. Csodálom magam a remekül kivitelezett bűvészelőadások mögött rejlő találékonyságon és kreativitáson.",
      "11": "11. A színpadi varázslatos előadásokban bemutatott meglepetések és illúziók gyakran szótlanul hagynak.",
      "12": "12. Elbűvölt és elbűvölt érzést érzek, amikor egy színpadi bűvésztrükkel foglalkozom.",
      "13": "13. A színpadi varázslatos előadások szemtanúi mély és felemelő élmények forrása lehet.",
      "14": "14. Csodálattal és csodálattal tölt el a színpadi bűvészek mestersége az illúzióteremtésben.",
      "15": "15. Azon kapom magam, hogy elvarázsol a jól előadott színpadi varázslat látványa és látványa.",

      "16": "1. Watching stage magic tricks makes me feel as though I'm experiencing something beyond ordinary reality.",
      "17": "2. I sometimes find myself losing track of time while immersed in the world of stage magic.",
      "18": "3. Witnessing stage magic performances gives me a sense of being part of something greater than myself.",
      "19": "4. I feel a profound sense of insignificance in the face of being part of something greater than myself",
      "20": "5. The vastness and power of stage magic illusions evoke a feeling of transcendence within me",
      "21": "6. Watching stage magic tricks makes me ponder the limits of human perception and understanding",
      "22": "7. I often feel a sense of unity with the audience, collectively immersed in the wonder of stage magic",
      "23": "8. Certain stage magic performances evoke a feeling of awe that transcends everyday experiences",
      "24": "9. Witnessing stage magic tricks prompts me to contemplate mysteries beyond the physical world.",
      "25": "10. The illusions presented in stage magic performances inspire a sense of awe that stays with me.",
      "27": "11. When I watch stage magic, I sometimes feel like I am transported to a different realm of existence.",
      "28": "12. Witnessing stage magic tricks makes me reflect on the limitations of human understanding.",
      "29": "13. I often experience a sense of humility in the presence of the artistry displayed in stage magic.",
      "30": "14. Certain stage magic performances make me feel as if I am part of something much larger than myself.",
      "31": "15. The illusions presented in stage magic performances make me question the boundaries of reality.",

      "32": "1. A színpadi varázslatos előadások gyakran heves érzelmeket váltanak ki bennem, amelyeket nehéz szavakba önteni.",
      "33": "2. Egy jól végrehajtott színpadi bűvésztrükk érzelmi hatása még sokáig megmaradhat bennem.",
      "34": "3. Mélyen meghatódnak azok az érzelmek és reakciók, amelyeket a közönség vált ki egy bűvészműsor során.",
      "35": "4. A színpadi varázslat szemtanúja sokféle érzelmet válthat ki belőlem, a meglepetéstől az örömön át a reflexiókig.",
      "36": "5. Érzelmi rezonanciát érzek a színpadi varázslaton keresztül ábrázolt élményekkel.",
      "37": "6. A színpadi varázslat olyan erős érzelmeket vált ki belőlem, amilyeneket máshol nem gyakran érzek.",
      "38": "7. Érzelmileg lekötelezve érzem magam a színpadi varázslatban bemutatott történetekben és narratívákban.",
      "39": "8. Egy ügyes színpadi bűvésztrükk szemtanúja olyan érzelmi reakcióhoz vezethet, amelyet nem tudok könnyen lerázni.",
      "40": "9. A színpadi varázslatos előadások érzelmi mélysége gyakran összecseng saját személyes tapasztalataimmal.",
      "41": "10. Egyedülálló érzelmi kötődést érzek a színpadi bűvészek tetteik során keltett élményekkel.",
      "42": "11. Érzelmek keverékét élem át, a várakozástól a megdöbbenésig, amikor színpadi varázslatot nézek.",
      "43": "12. Egy lebilincselő színpadi bűvésztrükk szemtanúja gyakran érzelmek felrobbanásához vezet.",
      "44": "13. A színpadi varázslatos előadások érzelmi hatása mélyreható és tartós is lehet.",
      "45": "14. Úgy érzem, érzelmileg belemerülök a narratívába és a történetmesélésbe a színpadi varázslatokon belül.",
      "46": "15. A színpadi varázslat által kiváltott érzelmi reakciók tovább növelik az élmény általános varázsát.",

      "47": "1. A színpadi varázslatos előadások megtekintése közben úgy érzem, hogy erős kötődésem van az univerzum titkaihoz.",
      "48": "2. A színpadi bűvészek által keltett illúziók a megmagyarázhatatlanhoz való kapcsolódás érzését váltják ki.",
      "49": "3. Egy erőteljes varázstrükk szemtanúja közelebb visz a létezés mélyreható titkaihoz.",
      "50": "4. A színpadi bűvészelőadások hidat képeznek a megértésem és a megmagyarázhatatlan birodalma között.",
      "51": "5. Gyakran érzek mély kapcsolatot valami önmagamnál nagyobb dologgal, amikor színpadi varázslatot tapasztalok.",
      "52": "6. Amikor színpadi varázslatot nézek, mélységes kapcsolatot érzek a kozmosz rejtelmeivel.",
      "53": "7. A bűvészek által előidézett illúziók miatt gyakran úgy érzem, hogy olyan erőkkel vagyok kapcsolatban, amelyeket nem értünk.",
      "54": "8. A színpadi bűvésztrükkök szemtanúja elmélyíti kapcsolatomat a létezés rejtélyes aspektusaival.",
      "55": "9. A színpadi varázslatos előadások a nagyobb ismeretlennel való egység érzését kelti bennem.",
      "56": "10. Erős kapcsolatot érzek az univerzum titkaival a lenyűgöző színpadi varázslatok során.",
      "57": "11. A színpadi varázslatban feltárt rejtélyek köteléket teremtenek köztem és a valóság rejtett csodái között.",
      "58": "12. Egy ügyes bűvész előadásának megtekintése közelebb visz az élet kozmikus titkaihoz.",
      "59": "13. Bizonyos színpadi varázstrükkök szemtanúja az elme feltérképezetlen birodalmaihoz kapcsol.",
      "60": "14. A színpadi bűvészelőadások az érzékelés feltáratlan határaihoz való kapcsolódás érzését váltják ki.",
      "61": "15. Gyakran azon kapom magam, hogy a színpadi varázslat szemtanúja után a létezés mély kérdésein töprengek.",

      "62": "1. A színpadi varázslat művészete az illúziók rejtett szépsége iránti tisztelet érzését kelti.",
      "63": "2. Egy jól kidolgozott bűvésztrükk szemtanúja csodálattal tölt el a benne rejlő mesterségbeli tudás iránt.",
      "64": "3. A színpadi bűvészelőadások arra ösztönöznek, hogy mélyen tiszteljem a bűvészek képességeit.",
      "65": "4. A mágikus illúziók létrehozása mögött meghúzódó művészi mesterségtől rettegésben találom magam.",
      "66": "5. A színpadi varázslatban megjelenített művésziség a kreativitás varázsa iránti tisztelet érzését kelti.",
      "67": "6. A színpadi varázslatos előadások művészisége mély tiszteletet ébreszt bennem.",
      "68": "7. Egy bűvész illúzióval való mesterkedését figyelve áhítattal és mesterségük iránti tisztelettel tölt el.",
      "69": "8. Nagyra értékelem a színpadi bűvésztrükkök mögött rejlő művészi készségeket és technikát.",
      "70": "9. A színpadi varázslatos előadások eleganciája és finomsága a legnagyobb tiszteletemet követeli.",
      "71": "10. Egy jól kidolgozott bűvésztrükk szemtanúja a kreativitás iránti tisztelet érzését hagyja bennem.",
      "72": "11. Csodálkozom a bűvész azon képessége előtt, hogy a hétköznapi pillanatokat rendkívüli élményekké varázsolja.",
      "73": "12. A színpadi varázslat művészisége a megtévesztésben rejlő szépségre emlékeztet.",
      "74": "13. A színpadi varázlat nézése gyakran mélységes tiszteletet hagy bennem a művészi újítások iránt.",
      "75": "14. A színpadi varázslatos előadásokban megnyilvánuló kreativitás mélységes tiszteletet érdemel.",
      "76": "15. Megmozgat a színpadi varázslat művészete és az a képessége, hogy csodás pillanatokat teremtsen.",
      
      "77": "1. Ha a színpadi varázslatot nézem, gyakran alázatosnak érzem magam a benne rejlő rejtélyek miatt.",
      "78": "2. A színpadi varázslatos előadások megnyilatkozásai megvilágosítanak és inspirálnak engem.",
      "79": "3. Az alázat és a gazdagodás érzését tapasztalom a színpadi varázslat által nyújtott betekintések által.",
      "80": "4. Egy bűvész észlelési manipulációjának szemtanúja a megértés megalázó érzését idézi elő.",
      "81": "5. A színpadi mágia emlékeztet az emberi tudás határaira, és az alázat befogadására hív.",
      "82": "6. A színpadi bűvészelőadások megalázó emlékeztetőül szolgálnak az emberi megértés határaira.",
      "83": "7. Egy bűvész észlelési manipulációjának szemtanúja megvilágosít az elme összetettségéről.",
      "84": "8. Alázatot érzek, amikor rájövök, hogy a színpadi varázslat milyen könnyen megtévesztheti érzékszerveimet.",
      "85": "9. A színpadi varázslat kinyilatkoztatásai a megvilágosodás érzését hozzák, ami kitágítja a perspektívámat.",
      "86": "10. A színpadi varázslat nézése megalázó élmény, amely arra késztet, hogy újragondoljam a feltételezéseimet.",
      "87": "11. A színpadi varázslat megalázó természete a hatalmunkon kívül rejlő hatalmas rejtélyekre emlékeztet.",
      "88": "12. Gyakran felvilágosít az a bonyolult mód, ahogyan a bűvészek játszanak a mi érzékelésünkkel a színpadi varázslatban.",
      "89": "13. A színpadi varázslatos előadások alázatosságot ébresztenek bennem, és rácsodálkoznak a valóság természetére.",
      "90": "14. A jól végrehajtott bűvésztrükkök szemtanúja a személyes megvilágosodás és elmélkedés forrása.",
      "91": "15. Azon kapom magam, hogy a színpadi varázslat megtapasztalása után az élet tágabb titkaira gondolok."
      
    }
  }
  

