{
    "title": {
      "1" : "Kagum & Kehairanan",
      "2" : "Transendensi & Tidak Penting",
      "3" : "Kesan Emosi",
      "4" : "Sambungan ke Tidak Diketahui",
      "5" : "Penghormatan terhadap Kesenian Silap mata",
      "6" : "Kerendahan Hati & Pencerahan"

    },
    "question": {

      "1": "1. Saya berasa hairan dan hairan yang mendalam apabila saya melihat ahli silap mata yang mahir membuat persembahan.",
      "2": "2. Kerumitan dan misteri persembahan silap mata pentas sering membuatkan saya kagum.",
      "3": "3. Menyaksikan silap mata pentas tertentu memberi saya rasa kagum dan hormat.",
      "4": "4. Saya mengalami rasa hairan yang mendalam apabila saya terpedaya dengan silap mata yang dilaksanakan dengan baik.",
      "5": "5. Saya sering terpegun dengan kecemerlangan dan kesenian di sebalik ilusi silap mata pentas.",
      "6": "6. Menyaksikan persembahan silap mata pentas membuatkan saya rasa terpikat dan terpesona.",
      "7": "7. Kerumitan dan ketepatan ilusi silap mata pentas sering membuatkan saya dalam keadaan kagum.",
      "8": "8. Saya kagum dengan kebolehan ahli silap mata pentas memanipulasi persepsi dan deria saya.",
      "9": "9. Silap mata peringkat tertentu menimbulkan rasa hairan yang sukar untuk diungkapkan dengan kata-kata.",
      "10": "10. Saya mendapati diri saya kagum dengan kepintaran dan kreativiti di sebalik persembahan silap mata yang dilaksanakan dengan baik.",
      "11": "11. Kejutan dan ilusi yang dipersembahkan dalam persembahan silap mata pentas sering membuatkan saya terdiam.",
      "12": "12. Saya rasa terpesona dan terpesona apabila bertunang dengan silap mata pentas.",
      "13": "13. Menyaksikan persembahan silap mata pentas boleh menjadi sumber pengalaman yang mendalam dan menaikkan semangat.",
      "14": "14. Penguasaan ahli silap mata dalam mencipta ilusi membuatkan saya tertanya-tanya dan kagum.",
      "15": "15. Saya mendapati diri saya terpesona dengan tontonan dan tontonan silap mata pentas yang dilakukan dengan baik.",

      "16": "1. Menonton silap mata pentas membuatkan saya berasa seolah-olah sedang mengalami sesuatu di luar realiti biasa.",
      "17": "2. Saya kadang-kadang mendapati diri saya kehilangan jejak masa ketika tenggelam dalam dunia silap mata pentas.",
      "18": "3. Menyaksikan persembahan silap mata pentas memberi saya rasa menjadi sebahagian daripada sesuatu yang lebih hebat daripada diri saya sendiri.",
      "19": "4. Saya merasakan rasa tidak penting yang mendalam dalam menghadapi ilusi yang dicipta oleh ahli silap mata.",
      "20": "5. Keluasan dan kuasa ilusi silap mata pentas membangkitkan perasaan transendensi dalam diri saya.",
      "21": "6. Menonton silap mata pentas membuatkan saya merenung batas persepsi dan pemahaman manusia.",
      "22": "7. Saya sering merasakan rasa bersatu dengan penonton, secara kolektif tenggelam dalam keajaiban silap mata pentas.",
      "23": "8. Persembahan silap mata pentas tertentu menimbulkan perasaan kagum yang melampaui pengalaman seharian.",
      "24": "9. Menyaksikan helah silap mata pentas mendorong saya untuk merenung misteri di luar dunia fizikal.",
      "25": "10. Ilusi yang dipersembahkan dalam persembahan silap mata pentas menimbulkan rasa kagum yang kekal bersama saya.",
      "27": "11. Apabila saya menonton silap mata pentas, saya kadang-kadang berasa seperti diangkut ke alam kewujudan yang berbeza.",
      "28": "12. Menyaksikan silap mata pentas membuatkan saya merenung keterbatasan pemahaman manusia.",
      "29": "13. Saya sering mengalami rasa rendah diri dengan kehadiran kesenian yang dipaparkan dalam silap mata pentas.",
      "30": "14. Persembahan silap mata pentas tertentu membuatkan saya berasa seolah-olah saya sebahagian daripada sesuatu yang lebih besar daripada diri saya sendiri.",
      "31": "15. Ilusi yang dipersembahkan dalam persembahan silap mata pentas membuatkan saya mempersoalkan sempadan realiti.",

      "32": "1. Persembahan silap mata pentas sering membangkitkan emosi sengit dalam diri saya yang sukar untuk diungkapkan dengan kata-kata.",
      "33": "2. Kesan emosi dari silap mata pentas yang dilakukan dengan baik boleh kekal dalam diri saya untuk beberapa lama.",
      "34": "3. Saya amat terharu dengan emosi dan reaksi yang ditimbulkan oleh penonton semasa pertunjukan silap mata.",
      "35": "4. Menyaksikan silap mata pentas boleh membangkitkan pelbagai emosi dalam diri saya, daripada terkejut kepada kegembiraan kepada renungan.",
      "36": "5. Saya merasakan perasaan resonans emosi dengan pengalaman yang digambarkan melalui silap mata pentas.",
      "37": "6. Silap mata pentas mempunyai kuasa untuk membangkitkan emosi yang kuat dalam diri saya yang tidak sering saya rasai di tempat lain.",
      "38": "7. Saya mendapati diri saya terlibat secara emosi dan melabur dalam cerita dan naratif yang dipersembahkan dalam silap mata pentas.",
      "39": "8. Menyaksikan helah silap mata yang mahir boleh membawa kepada tindak balas emosi yang saya tidak boleh mengelak dengan mudah.",
      "40": "9. Kedalaman emosi persembahan silap mata pentas sering bergema dengan pengalaman peribadi saya sendiri.",
      "41": "10. Saya merasakan hubungan emosi yang unik dengan pengalaman yang dicipta oleh ahli silap mata semasa berlakon.",
      "42": "11. Saya mengalami campuran emosi, dari jangkaan hingga kehairanan, apabila menonton silap mata pentas.",
      "43": "12. Menyaksikan silap mata pentas yang menawan selalunya membawa kepada tergesa-gesa emosi yang berlarutan.",
      "44": "13. Kesan emosi persembahan silap mata pentas boleh menjadi mendalam dan berkekalan.",
      "45": "14. Saya mendapati diri saya dilaburkan secara emosi dalam naratif dan penceritaan dalam aksi silap mata pentas.",
      "46": "15. Tindak balas emosi yang dicetuskan oleh silap mata pentas menambah pesona keseluruhan pengalaman.",

      "47": "1. Menonton persembahan silap mata pentas membuatkan saya merasakan hubungan yang kuat dengan misteri alam semesta.",
      "48": "2. Ilusi yang dicipta oleh ahli silap mata pentas membangkitkan rasa sambungan kepada yang tidak dapat dijelaskan.",
      "49": "3. Menyaksikan silap mata yang berkuasa membawa saya lebih dekat kepada misteri kewujudan yang mendalam.",
      "50": "4. Persembahan silap mata pentas mewujudkan jambatan antara pemahaman saya dan alam yang tidak dapat dijelaskan.",
      "51": "5. Saya sering merasakan hubungan yang mendalam dengan sesuatu yang lebih hebat daripada diri saya apabila mengalami silap mata pentas.",
      "52": "6. Apabila saya menonton silap mata pentas, saya merasakan hubungan yang mendalam dengan misteri kosmos.",
      "53": "7. Ilusi yang dilakukan oleh ahli silap mata sering membuatkan saya berasa terhubung dengan kuasa di luar pemahaman kita.",
      "54": "8. Menyaksikan helah silap mata memperdalam hubungan saya dengan aspek kewujudan yang membingungkan.",
      "55": "9. Persembahan silap mata pentas membangkitkan dalam diri saya rasa bersatu dengan yang lebih besar yang tidak diketahui.",
      "56": "10. Saya merasakan hubungan yang kuat dengan rahsia alam semesta semasa aksi silap mata peringkat yang menarik.",
      "57": "11. Misteri yang didedahkan dalam silap mata pentas mewujudkan ikatan antara saya dan keajaiban realiti yang tersembunyi.",
      "58": "12. Menonton ahli silap mata yang mahir membuat persembahan membawa saya lebih dekat dengan misteri kehidupan kosmik.",
      "59": "13. Menyaksikan silap mata peringkat tertentu menghubungkan saya dengan alam minda yang belum dipetakan.",
      "60": "14. Persembahan silap mata pentas mencetuskan perasaan berhubung dengan sempadan persepsi yang belum diterokai.",
      "61": "15. Saya sering mendapati diri saya memikirkan persoalan kewujudan yang mendalam selepas menyaksikan silap mata pentas.",

      "62": "1. Seni silap mata pentas mengilhamkan rasa hormat terhadap keindahan tersembunyi dalam ilusi.",
      "63": "2. Menyaksikan silap mata yang dibuat dengan baik membuatkan saya kagum dengan ketukangan yang terlibat.",
      "64": "3. Persembahan silap mata pentas menggalakkan saya untuk menghormati kemahiran ahli silap mata.",
      "65": "4. Saya mendapati diri saya kagum dengan penguasaan seni di sebalik penciptaan ilusi ajaib.",
      "66": "5. Kesenian yang dipamerkan dalam silap mata pentas membangkitkan rasa hormat terhadap keajaiban kreativiti.",
      "67": "6. Kesenian yang dipertontonkan dalam persembahan silap mata pentas menimbulkan rasa hormat yang mendalam dalam diri saya.",
      "68": "7. Menonton penguasaan ilusi seorang ahli silap mata membuat saya kagum dan menghormati kerajinan mereka.",
      "69": "8. Saya amat menghargai kemahiran dan teknik berseni di sebalik silap mata pentas.",
      "70": "9. Keanggunan dan kehalusan persembahan silap mata pentas amat saya hormati.",
      "71": "10. Menyaksikan silap mata yang dibuat dengan baik membuatkan saya rasa hormat terhadap kreativiti.",
      "72": "11. Saya mendapati diri saya kagum dengan keupayaan ahli silap mata mengubah momen biasa menjadi pengalaman luar biasa.",
      "73": "12. Kesenian silap mata pentas mengingatkan saya tentang keindahan yang boleh ditemui dalam penipuan.",
      "74": "13. Menonton silap mata pentas sering meninggalkan saya dengan rasa hormat yang mendalam terhadap inovasi artistik.",
      "75": "14. Kreativiti yang dipaparkan dalam persembahan silap mata pentas patut dihormati.",
      "76": "15. Saya terharu dengan kesenian silap mata pentas dan keupayaannya mencipta detik-detik keajaiban.",
      
      "77": "1. Menonton silap mata pentas sering membuatkan saya berasa rendah diri dengan misteri yang dikemukakannya.",
      "78": "2. Pendedahan dalam persembahan silap mata pentas mempunyai kuasa untuk menyedarkan dan memberi inspirasi kepada saya.",
      "79": "3. Saya mengalami rasa rendah diri dan pengayaan daripada silap mata peringkat wawasan yang disediakan.",
      "80": "4. Menyaksikan manipulasi persepsi ahli silap mata menimbulkan rasa kefahaman yang merendah diri.",
      "81": "5. Silap mata pentas bertindak sebagai peringatan tentang batas pengetahuan manusia dan mengajak saya untuk merendah diri.",
      "82": "6. Persembahan silap mata pentas berfungsi sebagai peringatan yang merendahkan batas kefahaman manusia.",
      "83": "7. Menyaksikan manipulasi persepsi ahli silap mata menyedarkan saya tentang kerumitan minda.",
      "84": "8. Saya rasa rendah diri apabila menyedari betapa mudahnya deria saya boleh ditipu oleh silap mata pentas.",
      "85": "9. Pendedahan dalam silap mata pentas membawa rasa pencerahan yang meluaskan perspektif saya.",
      "86": "10. Menonton silap mata pentas bertindak sebagai pengalaman yang merendah-rendahkan yang mendorong saya untuk memikirkan semula andaian saya.",
      "87": "11. Sifat merendahkan silap mata pentas mengingatkan saya tentang misteri besar yang berada di luar jangkauan kita.",
      "88": "12. Saya sering dicerahkan oleh cara rumit ahli silap mata bermain dengan persepsi kita dalam silap mata pentas.",
      "89": "13. Persembahan silap mata pentas membawa saya rasa rendah diri dan tertanya-tanya tentang sifat realiti.",
      "90": "14. Menyaksikan silap mata yang dilaksanakan dengan baik adalah sumber pencerahan dan renungan peribadi.",
      "91": "15. Saya mendapati diri saya merenung misteri kehidupan yang lebih luas selepas mengalami silap mata pentas."
      
    }
  }
  

