{
    "title": {
      "1" : "Strahopoštovanje i čuđenje",
      "2" : "Transcendencija i beznačajnost",
      "3" : "Emocionalni utjecaj",
      "4" : "Veza s Nepoznatim",
      "5" : "Poštovanje umijeća magije",
      "6" : "Poniznost i prosvjetljenje"

    },
    "question": {
      "1": "1. Osjećam duboko čuđenje i zaprepaštenje kada gledam nastup vještih mađioničara.",
      "2": "2. Složenost i misterij izvedbe scenske magije često me ostavljaju u čudu.",
      "3": "3. Svjedočenje određenim scenskim mađioničarskim trikovima daje mi osjećaj čuđenja i poštovanja.",
      "4": "4. Doživljavam dubok osjećaj čuđenja kada me prevari dobro izveden mađioničarski trik.",
      "5": "5. Često me zadivi čista briljantnost i umjetnost iza scenskih magičnih iluzija.",
      "6": "6. Svjedočenje izvedbama scenske magije ostavlja me očarano i opčinjeno.",
      "7": "7. Zamršenost i preciznost iluzija scenske magije često me ostavljaju u stanju strahopoštovanja.",
      "8": "8. Zadivljen sam sposobnošću scenskih mađioničara da manipuliraju mojim percepcijama i osjetilima.",
      "9": "9. Određeni scenski mađioničarski trikovi izazivaju osjećaj čuđenja koji je teško opisati riječima.",
      "10": "10. Čudim se domišljatosti i kreativnosti iza dobro izvedenih mađioničarskih izvedbi.",
      "11": "11. Iznenađenja i iluzije predstavljene u scenskim čarolijama često me ostavljaju bez teksta.",
      "12": "12. Osjećam očaranost i fascinaciju kada se bavim scenskim magičnim trikom.",
      "13": "13. Svjedočenje izvedbama scenske magije može biti izvor dubokih i uzdižućih iskustava.",
      "14": "14. Majstorstvo scenskih mađioničara u stvaranju iluzija ispunjava me čuđenjem i divljenjem.",
      "15": "15. Zadivljen sam spektaklom i spektaklom dobro izvedene scenske magije.",

      "16": "1. Gledajući scenske mađioničarske trikove osjećam se kao da doživljavam nešto izvan uobičajene stvarnosti.",
      "17": "2. Ponekad se uhvatim kako gubim pojam o vremenu dok sam uronjen u svijet scenske magije.",
      "18": "3. Svjedočenje izvedbama scenske magije daje mi osjećaj da sam dio nečeg većeg od mene.",
      "19": "4. Osjećam duboki osjećaj beznačajnosti pred iluzijama koje stvaraju scenski mađioničari.",
      "20": "5. Prostranost i snaga iluzija scenske magije u meni izazivaju osjećaj transcendencije.",
      "21": "6. Gledanje scenskih mađioničarskih trikova tjera me da razmišljam o granicama ljudske percepcije i razumijevanja.",
      "22": "7. Često osjećam jedinstvo s publikom, kolektivno uronjenu u čudo scenske magije.",
      "23": "8. Određene izvedbe scenske magije izazivaju osjećaj strahopoštovanja koji nadilazi svakodnevna iskustva.",
      "24": "9. Svjedočenje scenskim mađioničarskim trikovima potiče me da razmišljam o misterijama izvan fizičkog svijeta.",
      "25": "10. Iluzije predstavljene u izvedbama scenske magije izazivaju osjećaj strahopoštovanja koji ostaje u meni.",
      "27": "11. Kad gledam scensku magiju, ponekad se osjećam kao da sam prebačen u drugo carstvo postojanja.",
      "28": "12. Svjedočenje scenskim mađioničarskim trikovima tjera me na razmišljanje o ograničenjima ljudskog razumijevanja.",
      "29": "13. Često doživljavam osjećaj poniznosti u prisutnosti umjetnosti prikazane u scenskoj magiji.",
      "30": "14. Određene izvedbe scenske magije čine da se osjećam kao da sam dio nečeg puno većeg od mene.",
      "31": "15. Iluzije predstavljene u izvedbama scenske magije tjeraju me da preispitujem granice stvarnosti.",

      "32": "1. Scenske čarolije često u meni izazivaju snažne emocije koje je teško opisati riječima.",
      "33": "2. Emocionalni učinak dobro izvedenog scenskog mađioničarskog trika može se zadržati u meni dosta dugo.",
      "34": "3. Duboko sam dirnut emocijama i reakcijama koje je izazvala publika tijekom mađioničarske predstave.",
      "35": "4. Svjedočenje scenskoj magiji može izazvati niz emocija u meni, od iznenađenja preko radosti do razmišljanja.",
      "36": "5. Osjećam emocionalnu rezonanciju s iskustvima prikazanim kroz scensku magiju.",
      "37": "6. Scenska magija ima moć u meni izazvati snažne emocije koje drugdje ne osjećam često.",
      "38": "7. Smatram da sam emocionalno angažiran i uložen u priče i narative predstavljene u scenskoj magiji.",
      "39": "8. Svjedočenje vještom scenskom mađioničarskom triku može dovesti do emocionalne reakcije koje se ne mogu lako otresti.",
      "40": "9. Emocionalna dubina izvedbe scenske magije često odjekuje mojim osobnim iskustvima.",
      "41": "10. Osjećam jedinstvenu emocionalnu povezanost s iskustvima koja stvaraju scenski mađioničari tijekom svojih nastupa.",
      "42": "11. Doživljavam mješavinu emocija, od iščekivanja do čuđenja, dok gledam scensku čaroliju.",
      "43": "12. Svjedočenje zadivljujućem scenskom magičnom triku često dovodi do navale emocija koje se zadržavaju.",
      "44": "13. Emocionalni učinak izvedbe scenske magije može biti i dubok i trajan.",
      "45": "14. Smatram da sam emocionalno uložen u narativ i pripovijedanje unutar scenskih magičnih radnji.",
      "46": "15. Emocionalne reakcije izazvane scenskom magijom doprinose općoj čaroliji iskustva.",

      "47": "1. Gledajući izvedbe scenske magije osjećam snažnu povezanost s misterijama svemira.",
      "48": "2. Iluzije koje stvaraju scenski mađioničari izazivaju osjećaj povezanosti s neobjašnjivim.",
      "49": "3. Svjedočenje moćnom magičnom triku približava me dubokim misterijama postojanja.",
      "50": "4. Izvedbe scenske magije stvaraju most između mog razumijevanja i carstva neobjašnjivog.",
      "51": "5. Često osjećam duboku povezanost s nečim većim od sebe dok doživljavam scensku magiju.",
      "52": "6. Kada gledam scensku magiju, osjećam duboku povezanost s misterijama kozmosa.",
      "53": "7. Iluzije koje izvode mađioničari često čine da se osjećam povezanim sa silama izvan našeg razumijevanja.",
      "54": "8. Svjedočenje scenskim mađioničarskim trikovima produbljuje moju povezanost sa zagonetnim aspektima postojanja.",
      "55": "9. Izvedbe scenske magije u meni izazivaju osjećaj jedinstva s većim nepoznatim.",
      "56": "10. Osjećam snažnu povezanost s tajnama svemira tijekom uvjerljivih scenskih magijskih činova.",
      "57": "11. Misterije otkrivene u scenskoj magiji stvaraju vezu između mene i skrivenih čuda stvarnosti.",
      "58": "12. Gledanje vještog mađioničara kako izvodi približava me kozmičkim misterijama života.",
      "59": "13. Svjedočenje određenim scenskim magičnim trikovima povezuje me s neistraženim područjima uma.",
      "60": "14. Izvedbe scenske magije izazivaju osjećaj povezanosti s neistraženim granicama percepcije.",
      "61": "15. Često se uhvatim kako razmišljam o dubokim pitanjima postojanja nakon što sam svjedočio scenskoj magiji.",

      "62": "1. Umjetnost scenske magije nadahnjuje osjećaj poštovanja prema skrivenoj ljepoti unutar iluzija.",
      "63": "2. Svjedočenje dobro izrađenom mađioničarskom triku ispunjava me divljenjem za umijeće koje je uključeno.",
      "64": "3. Izvedbe scenske magije potiču me da duboko poštujem vještinu mađioničara.",
      "65": "4. Zadivljen sam umjetničkim majstorstvom iza stvaranja čarobnih iluzija.",
      "66": "5. Umjetnost prikazana u scenskoj magiji izaziva osjećaj poštovanja prema magiji kreativnosti.",
      "67": "6. Umjetnost prikazana u nastupima scenske magije u meni potiče dubok osjećaj poštovanja.",
      "68": "7. Gledanje mađioničarevog majstorstva iluzije ispunjava me strahopoštovanjem i poštovanjem prema njihovom umijeću.",
      "69": "8. Izuzetno cijenim umjetničku vještinu i tehniku iza scenskih magičnih trikova.",
      "70": "9. Elegancija i finoća izvedbe scenske magije izazivaju moje najveće poštovanje.",
      "71": "10. Svjedočenje dobro osmišljenom mađioničarskom triku ostavlja u meni osjećaj poštovanja prema kreativnosti.",
      "72": "11. Zadivljen sam mađioničarevom sposobnošću da obične trenutke pretvori u izvanredna iskustva.",
      "73": "12. Umjetnost scenske magije podsjeća me na ljepotu koja se može pronaći unutar obmane.",
      "74": "13. Gledanje scenske magije često me ostavlja s dubokim osjećajem poštovanja prema umjetničkoj inovaciji.",
      "75": "14. Kreativnost prikazana u izvedbama scenske magije zaslužuje duboki osjećaj poštovanja.",
      "76": "15. Dirnut sam umijećem scenske magije i njezinom sposobnošću da stvori trenutke čuda.",
      
      "77": "1. Gledajući scensku magiju često se osjećam ponizno zbog misterija koje predstavlja.",
      "78": "2. Otkrića u izvedbama scenske magije imaju moć prosvijetliti me i nadahnuti.",
      "79": "3. Doživljavam osjećaj poniznosti i obogaćenja od uvida koje mi pruža scenska magija.",
      "80": "4. Svjedočenje mađioničarevoj manipulaciji percepcijom donosi ponizan osjećaj razumijevanja.",
      "81": "5. Scenska magija djeluje kao podsjetnik na granice ljudskog znanja i poziva me da prigrlim poniznost.",
      "82": "6. Izvedbe scenske magije služe kao ponizni podsjetnik na granice ljudskog razumijevanja.",
      "83": "7. Svjedočenje mađioničarevoj manipulaciji percepcijom prosvjetljuje mi složenost uma.",
      "84": "8. Osjećam poniznost kad shvatim kako se moja osjetila lako mogu prevariti scenskom magijom.",
      "85": "9. Otkrića u scenskoj magiji donose osjećaj prosvjetljenja koji proširuje moju perspektivu.",
      "86": "10. Gledanje scenske magije djeluje kao ponizno iskustvo koje me potiče da preispitam svoje pretpostavke.",
      "87": "11. Ponizna priroda scenske magije podsjeća me na goleme misterije koje leže izvan našeg domašaja.",
      "88": "12. Često sam prosvijetljen zamršenim načinima na koje se mađioničari igraju s našim percepcijama u scenskoj magiji.",
      "89": "13. Predstave scenske magije donose mi osjećaj poniznosti i čuđenja o prirodi stvarnosti.",
      "90": "14. Svjedočenje dobro izvedenim mađioničarskim trikovima izvor je osobnog prosvjetljenja i razmišljanja.",
      "91": "15. Zatječem se kako razmišljam o širim misterijama života nakon što sam doživio scensku magiju."
      
    }
  }
  

