{
    "title": {
      "1" : "敬畏与惊奇",
      "2" : "超越与渺小",
      "3" : "情感影响",
      "4" : "与未知的联系",
      "5" : "对魔法艺术的崇敬",
      "6" : "谦卑与启蒙"

    },
    "question": {
      "1": "1. 当我观看熟练的舞台魔术师表演时，我感到深深的好奇和惊讶。",
      "2": "2. 舞台魔术表演的复杂性和神秘性常常让我惊叹不已。",
      "3": "3. 目睹某些舞台魔术让我有一种惊叹和崇敬的感觉。",
      "4": "4. 当我被一个表演精妙的魔术所欺骗时，我会体验到一种深深的惊奇感。",
      "5": "5. 我经常被舞台魔术幻象背后的纯才华和艺术性所震撼。",
      "6": "6. 观看舞台魔术表演让我感到着迷。",
      "7": "7. 舞台魔术的复杂性和精确性常常让我心生敬畏。",
      "8": "8. 我赞叹舞台魔术师操纵我的感知和感官的能力。",
      "9": "9. 某些舞台魔术会让人产生难以言喻的惊讶感。",
      "10": "10. 我发现自己对出色的魔术表演背后的独创性和创造力感到惊叹。",
      "11": "11. 舞台魔术表演中所呈现的惊喜和幻象常常令我无话可说。",
      "12": "12. 当我参与舞台魔术时，我感到着迷。",
      "13": "13. 目睹舞台魔术表演可以是深刻而令人振奋的体验的源泉。",
      "14": "14. 舞台魔术师创造幻象的高超技艺让我感到惊奇和钦佩。",
      "15": "15. 我发现自己被舞台魔术表演的奇观所吸引。",

      "16": "1. 观看舞台魔术让我感觉自己正在经历一些超越现实的事情。",
      "17": "2. 有时我会发现自己沉浸在舞台魔术的世界中而忘记了时间过去。",
      "18": "3. 目睹舞台魔术表演让我觉得成为比我自己更重要的事的一部分。",
      "19": "4. 面对舞台魔术师创造的幻象，我深深地感到自己的渺小。",
      "20": "5. 舞台魔术幻象的浩瀚和力量唤起了我内心的超越感。",
      "21": "6. 观看舞台魔术让我思考人类感知和理解的极限。",
      "22": "7. 我经常感到与观众合一，共同沉浸在舞台魔术的奇妙之中。",
      "23": "8. 某些舞台魔术表演会唤起超越日常经验的敬畏感。",
      "24": "9. 目睹舞台魔术促使我思考物质世界之外的奥秘。",
      "25": "10. 舞台魔术表演中呈现的幻象让我心中充满敬畏。",
      "27": "11. 当我观看舞台魔术时，有时我感觉自己被带到了一个不一样的存在领域。",
      "28": "12. 目睹舞台魔术让我反思人类理解力的局限性。",
      "29": "13. 在舞台魔术所展现的艺术性面前，我常常体会到一种谦卑的感觉。",
      "30": "14. 某些舞台魔术表演让我感觉自己是比我自己更大的事物的一部分。",
      "31": "15. 舞台魔术表演中呈现的幻象让我质疑现实的界限。",

      "32": "1. 舞台魔术表演常常会激起我内心难以言喻的强烈情感。",
      "33": "2. 表演出色的舞台魔术所带来的情感冲击可能会持续相当长一段时间。",
      "34": "3. 魔术表演中，观众的情绪和反应让我深受感动。",
      "35": "4. 目睹舞台魔术可以唤起我的一系列情感，从惊讶到喜悦；从喜悦到反思。",
      "36": "5. 我对舞台魔术所描绘的经历有一种情感上的共鸣感。",
      "37": "6. 舞台魔术有能力唤起我在其他地方感受不到的强烈情感。",
      "38": "7. 我发现自己在情感上投入，投入到舞台魔术中呈现的故事和叙事中。",
      "39": "8. 目睹巧妙的舞台魔术会导致我有无法轻易摆脱的情绪反应。",
      "40": "9. 舞台魔术表演的情感深度常常与我个人经历产生共鸣。",
      "41": "10. 我对舞台魔术师在表演过程中创造的体验感到一种独特的情感联系。",
      "42": "11. 当我观看舞台魔术时，我的心情是复杂的，从期待到惊讶。",
      "43": "12. 目睹令人着迷的舞台魔术常常会让人心潮澎湃，久久难以忘怀。",
      "44": "13. 舞台魔术表演对情感的影响既深远又持久。",
      "45": "14. 我发现自己对舞台魔术表演的故事和叙事手法投入了情感。",
      "46": "15. 舞台魔术引发的情绪反应增加了体验的整体上的魅力。",

      "47": "1. 观看舞台魔术表演让我感受到与宇宙奥秘的强烈联系。",
      "48": "2. 舞台魔术师创造的幻象唤起了一种与无法解释的事物的联系感。",
      "49": "3. 目睹强大的魔术让我更接近存在的奥秘。",
      "50": "4. 舞台魔术表演在我的理解和莫名领域之间架起了一座桥梁。",
      "51": "5. 在体验舞台魔术时，我经常感受到与比我自己更伟大的事物的深刻联系。",
      "52": "6. 当我观看舞台魔术时，我感受到与宇宙奥秘的深刻联系。",
      "53": "7. 魔术师表演的幻象经常让我感到与我们无法理解的力量的联系。",
      "54": "8. 目睹舞台魔术加深了我与存在的难以捉摸的方面的联系。",
      "55": "9. 舞台魔术表演唤起了我与更大的未知数的合一感。",
      "56": "10. 在引人入胜的舞台魔术表演中，我感受到与宇宙秘密的紧密联系。",
      "57": "11. 舞台魔术所揭示的奥秘在我和现实中隐藏的奇迹之间建立了联系。",
      "58": "12. 观看熟练的魔术师表演让我更接近生命的宇宙奥秘。",
      "59": "13. 目睹某些舞台魔术将我与未知的心灵领域联系起来。",
      "60": "14. 舞台魔术表演激发了人们与未被探索的感知接壤边界的联系。",
      "61": "15. 我经常在目睹舞台魔术后思考存在的深层问题。",

      "62": "1. 舞台魔术艺术激发人们对幻象中隐藏之美的崇敬之情。",
      "63": "2. 目睹一个精心制作的魔术让我对其中的技艺充满敬佩。",
      "64": "3. 舞台魔术表演让我对魔术师的技艺产生了深深的敬意。",
      "65": "4. 我发现自己对创造神奇幻象背后的艺术大师感到敬畏。",
      "66": "5. 舞台魔术所展现的艺术性唤起了人们对创造力的敬畏之情。",
      "67": "6. 舞台魔术表演的艺术性让我产生了深深的敬意。",
      "68": "7. 看着魔术师熟练掌握幻术，我对他们的技艺充满了敬畏和尊重。",
      "69": "8. 我非常欣赏舞台魔术背后的巧妙技巧。",
      "70": "9. 舞台魔术表演之优雅和技巧令我敬佩。",
      "71": "10. 目睹精心制作的魔术让我对创造力产生敬畏之情。",
      "72": "11. 我发现自己对魔术师将平凡时刻变成非凡体验的能力感到敬畏。",
      "73": "12. 舞台魔术的艺术性让我想起了骗中的美丽。",
      "74": "13. 观看舞台魔术常常让我对艺术创新产生深深的敬意。",
      "75": "14. 舞台魔术表演所展现的创造力值得深深的崇敬。",
      "76": "15. 舞台魔术的艺术性及其创造奇迹时刻的能力令我感动。",
      
      "77": "1. 观看舞台魔术常常让我对它所呈现的神秘感感到谦卑。",
      "78": "2. 舞台魔术表演的启示对我有启蒙和启发。",
      "79": "3. 我从魔法舞台提供的见解中体验到一种谦卑和充实的感觉。",
      "80": "4. 目睹魔术师对感知的操纵会让人产生一种谦卑的理解。",
      "81": "5. 舞台魔术提醒我人类知识的局限性，并令我欣然接受谦逊的价值。",
      "82": "6. 舞台魔术表演令人谦卑地提醒人们人类理解力的局限性。",
      "83": "7. 目睹魔术师对感知的操纵让我了解到心灵的复杂性。",
      "84": "8. 当我意识到我的感官很容易被舞台魔术所欺骗时，我感到一种谦卑。",
      "85": "9. 舞台魔术的启示给我带来了一种启发，拓展了我的视野。",
      "86": "10. 观看舞台魔术是一种令人谦卑的经历，促使我重新思考我的假定。",
      "87": "11. 舞台魔术的卑微本质让我想起了我们无法理解的巨大奥秘。",
      "88": "12. 我经常被魔术师在舞台魔术中利用我们的感知的精巧方法所启发。",
      "89": "13. 舞台魔术表演给我带来了谦卑感和对现实本质的好奇。",
      "90": "14. 目睹精彩的魔术表演是个人启蒙和反思的源泉。",
      "91": "15. 在经历了舞台魔术之后，我发现自己正在深入思考更广泛的生命奥秘。"
      
    }
  }
  

