{
    "title": {
      "1" : "Izbrīns un pārsteigums",
      "2" : "Transcendetālisms & Nenozīmīgums",
      "3" : "Emocionālā ietekme",
      "4" : "Savienojums ar nezināmo",
      "5" : "Respekts pret iluzionismu kā mākslu",
      "6" : "Pazemība un apgaismība"

    },
    "question": {
      "1": "1. Es izjūtu izbrīnu un pārsteigumu, kad skatos prasmīgu skatuves iluzionistu uzstāšanos.",
      "2": "2. Skatuves iluzionistu priekšnesumu sarežģītība un noslēpumainība mani bieži vien pārsteidz.",
      "3": "3. Redzot skatuves burvju trikus, es izjūtu pārsteigumu un cieņu.",
      "4": "4. Esmu ļoti pārsteigts, kad man kāds parāda labi izpildītu burvju triku.",
      "5": "5. Mani bieži pārsteidz milzīgais spožums un mākslinieciskums, kas slēpjas aiz skatuves burvju triku ilūzijām.",
      "6": "6. Skatoties uz skatuves burvju triku priekšnesumiem, es jūtos valdzināts un aizrauts.",
      "7": "7. Skatuves burvju triku ilūziju sarežģītība un precizitāte mani bieži vien pārsteidz.",
      "8": "8. Mani pārsteidz skatuves burvju mākslinieku spēja manipulēt ar manu uztveri un sajūtām.",
      "9": "9. Atsevišķi skatuves burvju triki izraisa izbrīna sajūtu, ko grūti izteikt vārdos.",
      "10": "10. Es apbrīnoju atjautību un radošumu, kas slēpjas aiz labi izpildītiem burvju triku priekšnesumiem.",
      "11": "11. Pārsteigumi un ilūzijas, kas tiek pasniegtas skatuves maģijas priekšnesumos, mani bieži vien atstāj bez vārdiem.",
      "12": "12. Es jūtu apburtību un valdzinājumu, kad esmu iesaistīts skatuves burvju trikos.",
      "13": "13. Skatuves burvju triku priekšnesumu vērošana var būt dziļu un pacilājošu pārdzīvojumu avots.",
      "14": "14. Skatuves burvju mākslinieku meistarība ilūziju radīšanā mani piepilda ar izbrīnu un apbrīnu.",
      "15": "15. Mani aizrauj labi izpildītas skatuves burvju triku izrāde.",
    

      "16": "1. Skatoties skatuves burvju trikus, es jūtos tā, it kā es piedzīvotu kaut ko ārpus realitātes.",
      "17": "2. Reizēm es zaudēju laika izjūtu, iegrimstot skatuves triku pasaulē.",
      "18": "3. Skatoties uz skatuves burvju triku priekšnesumiem, man rodas sajūta, ka esmu daļa no kaut kā lielāka par sevi.",
      "19": "4. Es jūtu dziļu niecīguma sajūtu, saskaroties ar skatuves burvju mākslinieku radītajām ilūzijām.",
      "20": "5. Skatuves ilūziju plašums un spēks manī izraisa pārdzimšanas sajūtu.",
      "21": "6. Skatuves burvju triku skatīšanās man liek aizdomāties par cilvēka uztveres un izpratnes robežām.",
      "22": "7. Es bieži izjūtu vienotības sajūtu ar publiku, kolektīvi iegrimstu skatuves maģijas triku brīnumā.",
      "23": "8. Dažas skatuves burvju triku izrādes izraisa pārsteiguma sajūtu, kas pārsniedz ikdienas pieredzi.",
      "24": "9. Skatuves burvju triku aculiecinieks mani mudina apcerēt noslēpumus ārpus fiziskās pasaules.",
      "25": "10. Ilūzijas, kas tiek pasniegtas skatuves burvju triku priekšnesumos, iedveš bijības sajūtu, kas manī paliek.",
      "27": "11. Skatoties skatuves burvju triku priekšnesumu, man dažreiz šķiet, ka esmu pārcelts uz citu esamības sfēru.",
      "28": "12. Skatuves burvju triku aculiecinieks man liek pārdomāt cilvēka izpratnes ierobežojumus.",
      "29": "13. Es bieži izjūtu pazemības sajūtu skatuves maģijas trikos parādītā mākslinieciskuma dēļ.",
      "30": "14. Dažas skatuves burvju mākslinieku izrādes man liek justies tā, it kā es būtu daļa no kaut kā daudz lielāka par sevi.",
      "31": "15. Skatuves burvju triku izrādēs pasniegtās ilūzijas liek man apšaubīt realitātes robežas.",

      "32": "1. Skatuves burvju triku izrādes manī bieži izraisa saspringtas emocijas, kuras ir grūti izteikt vārdos.",
      "33": "2. Labi izpildīta skatuves burvju trika emocionālā ietekme var pie manis palikt diezgan ilgu laiku.",
      "34": "3. Mani dziļi aizkustina emocijas un reakcijas, ko skatītāji izraisa burvju triku šova laikā.",
      "35": "4. Skatuves maģija manī var izraisīt dažādas emocijas, sākot no pārsteiguma līdz priekam un beidzot ar pārdomām.",
      "36": "5. Es jūtu emocionālu rezonansi ar pārdzīvojumiem, kas attēloti ar skatuves maģijas triku palīdzību.",
      "37": "6. Skatuves maģijai ir spēks raisīt manī spēcīgas emocijas, kuras citur bieži nejūtui.",
      "38": "7. Es jūtos emocionāli iesaistīts stāstos, kas tiek pasniegti skatuves burvju triku priekšnesumā.",
      "39": "8. Kļūstot par aculiecinieku meistarīgam skatuves burvju trikam, var rasties emocionāla reakcija, no kuras es nevaru atbrīvoties.",
      "40": "9. Skatuves burvju priekšnesumu emocionālais dziļums bieži sasaucas ar manu personīgo pieredzi.",
      "41": "10. Es jūtu unikālu emocionālu saikni ar pārdzīvojumiem, ko skatuves burvju mākslinieki radījuši savu darbību laikā.",
      "42": "11. Skatoties skatuves maģijas priekšnesumu, es piedzīvoju emociju sajaukumu no gaidīšanas līdz izbrīnam.",
      "43": "12. Kļūstot par aculieciniekiem valdzinošam skatuves burvju trikam, tas bieži izraisa emociju uzplūdu, kas paliek manī.",
      "44": "13. Skatuves burvju priekšnesumu emocionālā ietekme var būt gan dziļa, gan ilgstoša.",
      "45": "14. Es jūtu, ka esmu emocionāli iesaistīts stāstā skatuves burvju triku priekšnesumos.",
      "46": "15. Skatuves maģijas izraisītās emocionālās reakcijas palielina pieredzes vispārējo burvību.",

      "47": "1. Skatoties skatuves burvju priekšnesumus, es jūtu spēcīgu saikni ar visuma noslēpumiem.",
      "48": "2. Skatuves burvju mākslinieku radītās ilūzijas raisa saiknes sajūtu ar neizskaidrojamo.",
      "49": "3. Kļūstot par liecinieku spēcīgam burvju trikam, es tuvojos dziļajiem eksistences noslēpumiem.",
      "50": "4. Skatuves burvju izrādes veido tiltu starp manu izpratni un neizskaidrojamā valstību.",
      "51": "5. Es bieži izjūtu dziļu saikni ar kaut ko lielāku par sevi, vērojot burvju triku priekšnesumus.",
      "52": "6. Kad es skatos skatuves maģijas priekšnesumus, es jūtu dziļu saikni ar kosmosu.",
      "53": "7. Burvju mākslinieku izpildītās ilūzijas nereti liek man justies saistītam ar spēkiem, kurus mēs nesaprotam.",
      "54": "8. Skatoties uz skatuves burvju trikiem, mana saikne padziļinās ar eksistences mīklainajiem aspektiem.",
      "55": "9. Skatuves burvju priekšnesumi manī izraisa vienotības sajūtu ar nezināmo.",
      "56": "10. Pārliecinošu skatuves burvju triku laikā es jūtu spēcīgu saikni ar visumu.",
      "57": "11. Skatuves burvju triku noslēpumi rada saikni starp mani un slēptajiem brīnumiem.",
      "58": "12. Vērojot izveicīga burvju mākslinieka uzstāšanos, es tuvojos visuma noslēpumiem.",
      "59": "13. Atsevišķu skatuves burvju triku aculiecinieks mani savieno ar neizpētītajām prāta jomām.",
      "60": "14. Skatuves burvju izrādes rada saiknes sajūtu ar neizpētītajām uztveres robežām.",
      "61": "15. Pēc skatuves maģijas šova noskatīšanās, es bieži pārdomāju dziļos eksistences jautājumus.",

      "62": "1. Skatuves ilūzijas māksla iedvesmo cieņu pret slēpto skaistumu ilūzijās.",
      "63": "2. Labi izgatavota burvju trika redzēšana mani pilda ar apbrīnu par iesaistīto meistarību.",
      "64": "3. Skatuves burvju priekšnesumi mudina mani izjust dziļu cieņu pret maģi prasmēm.",
      "65": "4. Es atrodu sevi pārsteigtu par māksliniecisko meistarību, kas slēpjas aiz maģisku ilūziju radīšanas.",
      "66": "5. Māksliniecisks izrādījums skatuves maģijā izraisa cieņu pret radošuma maģiju.",
      "67": "6. Māksliniecisks izrādījums skatuves maģijas priekšnesumos manī iedvesmo dziļu cieņu.",
      "68": "7. Skatoties maģijas meistarību ar ilūzijām, mani piepilda pārsteigums un cieņa viņu amatam.",
      "69": "8. Es augstu vērtēju māksliniecisko prasmi un tehniku, kas slēpjas aiz skatuves burvju trikiem.",
      "70": "9. Skatuves burvju priekšnesumu eleganci un smalkumu esot lielā cieņā.",
      "71": "10. Labi izgatavota burvju trika redzēšana mani atstāj ar cieņu pret radošumu.",
      "72": "11. Atzīstu maģijas meistarību pārvērst ikdienu neparastos piedzīvojumos, izraisa pārsteiguma sajūtu.",
      "73": "12. Skatuves maģijas māksla man atgādina skaistumu, kas slēpjas melnos trikos.",
      "74": "13. Skatoties skatuves maģiju, mani atstāj dziļa cieņa pret mākslas inovācijām.",
      "75": "14. Radošums, kas izrādīts skatuves burvju priekšnesumos, pelna dziļu cieņu.",
      "76": "15. Mani pārņem skatuves maģijas mākslas un tās spēja radīt brīnumainus mirkļus.",
      
      "77": "1. Skatoties skatuves maģijas priekšnesumus, es bieži jūtos pazemīgs par mistēriju.",
      "78": "2. Skatuves burvju triku priekšnesumu atklāsmēm ir spēks, kas mani apgaismo un iedvesmo.",
      "79": "3. Es izjūtu pazemības un bagātināšanas sajūtu no skatuves maģijas triku sniegtajām atziņām.",
      "80": "4. Redzot, kā iluzionists manipulē ar uztveri, rodas pazemīga izpratnes sajūta.",
      "81": "5. Skatuves maģijas priekšnesumi ir kā atgādinājums par cilvēka zināšanu robežām un aicina mani būt pazemīgam.",
      "82": "6. Skatuves burvju triku izrādes ir kā pazemīgs atgādinājums par cilvēka izpratnes robežām.",
      "83": "7. Redzot burvju mākslinieku manipulācijas ar uztveri, es atklāju prāta sarežģītību.",
      "84": "8. Es jūtu pazemības sajūtu, kad saprotu, cik viegli manas sajūtas var maldināt ar skatuves trikiem.",
      "85": "9. Skatuves maģijas triku atklāsmes rada apgaismības sajūtu, kas paplašina manu skatījumu.",
      "86": "10. Skatuves maģijas triku skatīšanās liek man būt pazemīgam un pārdomāt savus pieņēmumus.",
      "87": "11. Skatuves maģijas triku pazemīgums, man atgādina milzīgos noslēpumus, kas atrodas ārpus mūsu uztveres.",
      "88": "12. Mani bieži apgaismo sarežģītie veidi, kā burvju mākslinieki spēlējas ar mūsu uztveri skatuves maģijā.",
      "89": "13. Skatuves burvju triku izrādes man rada pazemības sajūtu un brīnumu par realitātes būtību.",
      "90": "14. Mana pieredze labi izpildītiem burvju trikiem ir personīgās apgaismības un pārdomu avots.",
      "91": "15. Pēc skatuves maģijas triku piedzīvošanas es domāju par plašākām dzīves mistērijām."
      
    }
  }
  

