{
    "title": {
      "1" : "Ærefrykt og undring",
      "2" : "Transcendens og ubetydelighet",
      "3" : "Emosjonell påvirkning",
      "4" : "Tilkobling til det ukjente",
      "5" : "Ærbødighet for magiens kunstnerskap",
      "6" : "Ydmykhet og opplysning"

    },
    "question": {
      "1": "1. Jeg får en dyp følelse av forundring når jeg ser dyktige scenemagikere opptre.",
      "2": "2. Kompleksiteten og mystikken til magiske sceneopptredener gjør meg ofte ordløs.",
      "3": "3. Å være vitne til visse magiske triks på scenen gir meg en følelse av forundring og ærbødighet.",
      "4": "4. Jeg opplever en dyp følelse av undring når jeg blir lurt av et godt utført magisk triks.",
      "5": "5. Jeg blir ofte imponert av kunstnerskapet bak scenemagiske illusjoner.",
      "6": "6. Å være vitne til magiske sceneopptredener gjør at jeg blir oppslukt.",
      "7": "7. Intrikatheten og presisjonen til scenemagiske illusjoner etterlater meg ofte i en tilstand av ærefrykt.",
      "8": "8. Jeg er overrasket over scenemagikeres evne til å manipulere mine oppfatninger og sanser.",
      "9": "9. Visse magiske triks på scenen fremkaller en følelse av forundring som er vanskelig å sette ord på.",
      "10": "10. Jeg finner meg selv undrende over oppfinnsomheten og kreativiteten bak godt utførte magiske forestillinger.",
      "11": "11. Overraskelsene og illusjonene som presenteres i magiske sceneforestillinger gjør meg ofte målløs.",
      "12": "12. Jeg får en følelse av fortryllelse og fascinasjon når jeg blir engasjert over et magisk triks på scenen.",
      "13": "13. Å være vitne til magiske sceneforestillinger kan være en kilde til dype og oppløftende opplevelser.",
      "14": "14. Scenemagikeres mestring i å skape illusjoner fyller meg med undring og beundring.",
      "15": "15. Jeg finner meg selv fascinert av skuespillet og skuespillet til godt utført scenemagi.",

      "16": "1. Å se magiske scenetriks får meg til å føle at jeg opplever noe utover det vanlige.",
      "17": "2. Noen ganger opplever jeg at jeg mister begrepet om tid mens jeg er fordypet i scenemagiens verden.",
      "18": "3. Å være vitne til magiske sceneopptredener gir meg en følelse av å være en del av noe som er større enn meg selv.",
      "19": "4. Jeg føler en dyp følelse av ubetydelighet i møte med illusjonene skapt av scenemagikere.",
      "20": "5. Storheten og kraften til scenemagiske illusjoner fremkaller en følelse av transcendens i meg.",
      "21": "6. Å se magiske scenetriks får meg til å tenke på grensene for menneskelig oppfatning og forståelse.",
      "22": "7. Jeg før ofte en følelse av enhet med publikum, kollektivt fordypet i scenemagiens under.",
      "23": "8. Visse magiske sceneforestillinger fremkaller en følelse av ærefrykt som overgår hverdagsopplevelser.",
      "24": "9. Å være vitne til scenemagiske triks får meg til å tenke på mysterier utenfor den fysiske verden.",
      "25": "10. Illusjonene som presenteres i magiske sceneforestillinger inspirerer til en følelse av ærefrykt som forblir hos meg.",
      "27": "11. Når jeg ser på scenemagi, føler jeg noen ganger at jeg blir transportert til et annet sted.",
      "28": "12. Å være vitne til scenemagiske triks får meg til å reflektere over begrensningene i menneskelig forståelse.",
      "29": "13. Jeg opplever ofte en følelse av ydmykhet i nærvær av kunstnerskapet som vises i scenemagi.",
      "30": "14. Visse magiske sceneopptredener får meg til å føle at jeg er en del av noe mye større enn meg selv.",
      "31": "15. Illusjonene som presenteres i magiske sceneforestillinger får meg til å stille spørsmål ved virkelighetens grenser.",

      "32": "1. Magiske sceneforestillinger fremkaller ofte intense følelser i meg som er vanskelig å sette ord på.",
      "33": "2. Den emosjonelle innvirkningen av et godt utført scenetrylletriks kan henge med meg en god stund.",
      "34": "3. Jeg er dypt rørt over følelsene og reaksjonene som publikum uttrykker under et magisk show.",
      "35": "4. Å være vitne til scenemagi kan vekke en rekke følelser i meg, fra overraskelse til glede til refleksjon.",
      "36": "5. Jeg får en følelse av emosjonell resonans med opplevelsene som skildres gjennom scenemagi.",
      "37": "6. Scenemagi har kraften til å fremkalle sterke følelser i meg som jeg sjeldent føler andre steder.",
      "38": "7. Jeg finner meg selv følelsesmessig engasjert og investert i historiene og narrativene som presenteres i scenemagi.",
      "39": "8. Å være vitne til et dyktig scene-magisk triks kan føre til en følelsesmessig respons som jeg ikke lett kan riste av meg.",
      "40": "9. Den emosjonelle dybden i scenemagiske forestillinger resonnerer ofte med mine egne personlige erfaringer.",
      "41": "10. Jeg føler en unik følelsesmessig tilknytning til opplevelsene skapt av scenemagikere under deres handlinger.",
      "42": "11. Jeg opplever en blanding av følelser, fra forventning til forbauselse, når jeg ser på scenemagi.",
      "43": "12. Å være vitne til et fengslende magisk triks på scenen fører ofte til et sus av følelser som henger igjen.",
      "44": "13. Den emosjonelle innvirkningen av scenemagiske forestillinger kan være både dyp og varig.",
      "45": "14. Jeg finner meg selv emosjonelt investert i fortellingen og historiefortellingen innenfor scenemagiske handlinger.",
      "46": "15. De emosjonelle responsene som utløses av scenemagi bidrar til opplevelsen som helhet.",

      "47": "1. Å se magiske sceneforestillinger får meg til å føle en sterk tilknytning til universets mysterier.",
      "48": "2. Illusjonene skapt av scenemagikere fremkaller en følelse av tilknytning til det uforklarlige.",
      "49": "3. Å være vitne til et kraftig magisk triks bringer meg nærmere tilværelsens dype mysterier.",
      "50": "4. Scenemagiske forestillinger skaper en bro mellom min forståelse og det uforklarliges rike.",
      "51": "5. Jeg aner ofte en dyp tilknytning til noe som er større enn meg selv når jeg opplever scenemagi.",
      "52": "6. Når jeg ser på scenemagi, føler jeg en dyp forbindelse til mysteriene i kosmos.",
      "53": "7. Illusjonene utført av magikere får meg ofte til å føle meg knyttet til krefter utenfor vår forståelse.",
      "54": "8. Å være vitne til scenemagiske triks utdyper min forbindelse til de gåtefulle aspektene ved tilværelsen.",
      "55": "9. Scenemagiske forestillinger vekker i meg en følelse av enhet med det ukjente.",
      "56": "10. Jeg aner en sterk forbindelse til universets hemmeligheter under overbevisende magiske handlinger.",
      "57": "11. Mysteriene som avsløres i scenemagi skaper et bånd mellom meg og virkelighetens skjulte underverker.",
      "58": "12. Å se en dyktig magiker opptre bringer meg nærmere livets kosmiske mysterier.",
      "59": "13. Å være vitne til visse magiske triks på scenen kobler meg til sinnets ukjente riker.",
      "60": "14. Magiske sceneforestillinger vekker en følelse av tilknytning til persepsjonens uutforskede grenser.",
      "61": "15. Jeg finner meg selv ofte i å gruble over de dype spørsmålene om tilværelsen etter å ha vært vitne til scenemagi.",

      "62": "1. Kunsten av å utføre scenemagi inspirerer til en følelse av ærbødighet for den skjulte skjønnheten i illusjoner.",
      "63": "2. Å være vitne til et godt utformet magisk triks fyller meg med beundring for håndverket som er involvert.",
      "64": "3. Magiske sceneforestillinger oppmuntrer meg til å ha dyp respekt for magikernes dyktighet.",
      "65": "4. Jeg finner meg selv i ærefrykt for den kunstneriske mestringen bak skapelsen av magiske illusjoner.",
      "66": "5. Kunstnerskapet som vises i scenemagi fremkaller en følelse av ærbødighet for kreativitetens magi.",
      "67": "6. Kunstnerskapet som vises i magiske sceneforestillinger inspirerer til en dyp følelse av ærbødighet i meg.",
      "68": "7. Å se en magikers mestring av illusjoner fyller meg med ærefrykt og respekt for håndverket deres.",
      "69": "8. Jeg setter stor pris på den kunstferdige ferdigheten og teknikken bak magiske scenetriks.",
      "70": "9. Elegansen og finessen til scenemagiske forestillinger avtvinger min største respekt.",
      "71": "10. Å være vitne til et godt utformet magisk triks gir meg en følelse av ærbødighet for kreativitet.",
      "72": "11. Jeg finner meg selv i ærefrykt for magikerens evne til å gjøre vanlige øyeblikk til ekstraordinære opplevelser.",
      "73": "12. Scenemagiens artisteri minner meg om skjønnheten som finnes i bedrag.",
      "74": "13. Å se scenemagi etterlater meg ofte med en dyp følelse av respekt for kunstnerisk innovasjon.",
      "75": "14. Kreativiteten som vises i magiske sceneforestillinger fortjener en dyp følelse av ærbødighet.",
      "76": "15. Jeg blir rørt av scenemagiens artisteri og dens evne til å skape undringsøyeblikk.",
      
      "77": "1. Å se scenemagi får meg ofte til å føle meg ydmyk over mysteriene den presenterer.",
      "78": "2. Avsløringene i magiske sceneforestillinger har kraften til å opplyse og inspirere meg.",
      "79": "3. Jeg opplever en følelse av ydmykhet og berikelse fra innsikten scenemagi gir.",
      "80": "4. Å være vitne til en tryllekunstners manipulasjon av persepsjon gir en ærbødig følelse av forståelse.",
      "81": "5. Scenemagi fungerer som en påminnelse om grensene for menneskelig kunnskap og inviterer meg til å omfavne ydmykheten.",
      "82": "6. Magiske sceneforestillinger tjener som en påminnelse om grensene for menneskelig forståelse.",
      "83": "7. Å være vitne til en magikers manipulasjon av persepsjon opplyser meg om sinnets kompleksitet.",
      "84": "8. Jeg føler en følelse av ydmykhet når jeg innser hvor lett sansene mine kan bli lurt av scenemagi.",
      "85": "9. Avsløringene i scenemagi gir en følelse av opplysning som utvider perspektivet mitt.",
      "86": "10. Å se på scenemagi fungerer som en ydmykende opplevelse som får meg til å revurdere mine antakelser.",
      "87": "11. Scenemagiens ydmykende natur minner meg om de enorme mysteriene som ligger utenfor vår rekkevidde.",
      "88": "12. Jeg blir ofte opplyst av de intrikate måtene magikere leker med våre oppfatninger innen scenemagi.",
      "89": "13. Magiske sceneforestillinger gir meg en følelse av ydmykhet og undring over virkelighetens natur.",
      "90": "14. Å være vitne til godt utførte magiske triks er en kilde til personlig opplysning og refleksjon.",
      "91": "15. Jeg tenker på livets bredere mysterier etter å ha opplevd scenemagi."
      
    }
  }
  

