{
    "title": {
      "1" : "Asombro",
      "2" : "Trascendencia e Insignificancia",
      "3" : "Impacto emocional",
      "4" : "Conexión con lo desconocido",
      "5" : "Reverencia por el arte de la magia",
      "6" : "Humildad e iluminación"

    },
    "question": {
      
      "1": "1. Siento una profunda sensación de asombro cuando observo actuar a hábiles magos escénicos.",
      "2": "2. La complejidad y el misterio de las presentaciones de magia escénica a menudo me asombran.",
      "3": "3. Ser testigo de ciertos trucos de magia escénicos me produce una sensación de asombro y reverencia.",
      "4": "4. Experimento una profunda sensación de asombro cuando me engaña un truco de magia bien ejecutado.",
      "5": "5. A menudo me sorprende la brillantez y el arte detrás de las ilusiones mágicas escénicas.",
      "6": "6. Ser testigo de representaciones de magia escénica me deja cautivado y en trance.",
      "7": "7. La complejidad y precisión de las ilusiones mágicas escénicas a menudo me dejan asombrado.",
      "8": "8. Me sorprende la capacidad de los magos escénicos para manipular mis percepciones y sentidos.",
      "9": "9. Ciertos trucos de magia escénica evocan una sensación de asombro difícil de expresar con palabras.",
      "10": "10. Me maravillo del ingenio y la creatividad detrás de las actuaciones de magia bien ejecutadas.",
      "11": "11. Las sorpresas e ilusiones que se presentan en las representaciones de magia escénica muchas veces me dejan sin palabras.",
      "12": "12. Siento una sensación de encantamiento y fascinación cuando participo en un truco de magia en el escenario.",
      "13": "13. Ser testigo de representaciones de magia escénica puede ser una fuente de experiencias profundas y edificantes.",
      "14": "14. La maestría de los magos escénicos en la creación de ilusiones me llena de asombro y admiración.",
      "15": "15. Me fascina el espectáculo y el espectáculo de magia escénica bien realizada.",

      "16": "1. Ver trucos de magia en el escenario me hace sentir como si estuviera experimentando algo más allá de la realidad ordinaria.",
      "17": "2. A veces pierdo la noción del tiempo mientras estoy inmerso en el mundo de la magia escénica.",
      "18": "3. Ser testigo de presentaciones de magia escénica me da la sensación de ser parte de algo más grande que yo mismo.",
      "19": "4. Siento una profunda sensación de insignificancia frente a las ilusiones creadas por los magos del escenario.",
      "20": "5. La inmensidad y el poder de las ilusiones mágicas escénicas evocan un sentimiento de trascendencia dentro de mí.",
      "21": "6. Ver trucos de magia en escenario me hace reflexionar sobre los límites de la percepción y la comprensión humanas.",
      "22": "7. A menudo siento una sensación de unidad con el público, inmerso colectivamente en la maravilla de la magia escénica.",
      "23": "8. Ciertas representaciones de magia escénica evocan un sentimiento de asombro que trasciende las experiencias cotidianas.",
      "24": "9. Ser testigo de trucos de magia escénicos me impulsa a contemplar misterios más allá del mundo físico.",
      "25": "10. Las ilusiones presentadas en la magia escénica inspiran una sensación de asombro que permanece conmigo.",
      "27": "11. Cuando veo magia escénica, a veces siento que me transporto a un reino de existencia diferente.",
      "28": "12. Ser testigo de trucos de magia escénica me hace reflexionar sobre las limitaciones de la comprensión humana.",
      "29": "13. A menudo experimento una sensación de humildad en presencia del arte que se muestra en la magia escénica.",
      "30": "14. Ciertas representaciones de magia escénica me hacen sentir como si fuera parte de algo mucho más grande que yo.",
      "31": "15. Las ilusiones presentadas en la magia escénica me hacen cuestionar los límites de la realidad.",

      "32": "1. Las presentaciones de magia escénica a menudo evocan en mí emociones intensas que son difíciles de expresar con palabras.",
      "33": "2. El impacto emocional de un truco de magia escénico bien realizado puede permanecer conmigo durante bastante tiempo.",
      "34": "3. Me conmueven profundamente las emociones y reacciones que se provocan en el público durante un espectáculo de magia.",
      "35": "4. Ser testigo de la magia escénica puede evocar en mí una variedad de emociones, desde sorpresa hasta alegría y reflexión.",
      "36": "5. Siento una sensación de resonancia emocional con las experiencias retratadas a través de la magia escénica.",
      "37": "6. La magia escénica tiene el poder de evocar en mí emociones poderosas que no suelo sentir en otros lugares.",
      "38": "7. Me encuentro emocionalmente comprometido e involucrado en las historias y narrativas presentadas en la magia escénica.",
      "39": "8. Ser testigo de un hábil truco de magia escénica puede provocar una respuesta emocional de la que no puedo deshacerme fácilmente.",
      "40": "9. La profundidad emocional de las presentaciones de magia escénica a menudo resuena con mis propias experiencias personales.",
      "41": "10. Siento una conexión emocional única con las experiencias creadas por los magos escénicos durante sus actos.",
      "42": "11. Experimento una mezcla de emociones, desde la anticipación hasta el asombro, cuando veo magia escénica.",
      "43": "12. Ser testigo de un cautivador truco de magia escénica a menudo genera una avalancha de emociones que persisten.",
      "44": "13. El impacto emocional de las representaciones de magia escénica puede ser profundo y duradero.",
      "45": "14. Me encuentro emocionalmente involucrado en la narrativa y la narración dentro de los actos de magia escénica.",
      "46": "15. Las respuestas emocionales provocadas por la magia escénica contribuyen al encanto general de la experiencia.",

      "47": "1. Ver presentaciones de magia en el escenario me hace sentir una fuerte conexión con los misterios del universo.",
      "48": "2. Las ilusiones creadas por los magos del escenario evocan una sensación de conexión con lo inexplicable.",
      "49": "3. Ser testigo de un poderoso truco de magia me acerca a los profundos misterios de la existencia.",
      "50": "4. Las presentaciones de magia escénica crean un puente entre mi comprensión y el reino de lo inexplicable.",
      "51": "5. A menudo siento una conexión profunda con algo más grande que yo cuando experimento magia escénica.",
      "52": "6. Cuando veo magia escénica, siento una profunda conexión con los misterios del cosmos.",
      "53": "7. Las ilusiones realizadas por los magos a menudo me hacen sentir conectado con fuerzas más allá de nuestra comprensión.",
      "54": "8. Ser testigo de trucos de magia escénicos profundiza mi conexión con los aspectos enigmáticos de la existencia.",
      "55": "9. Las presentaciones de magia escénica evocan en mí un sentido de unidad con lo más desconocido.",
      "56": "10. Siento una fuerte conexión con los secretos del universo durante actos de magia escénica convincentes.",
      "57": "11. Los misterios revelados en la magia escénica crean un vínculo entre yo y las maravillas ocultas de la realidad.",
      "58": "12. Ver actuar a un mago hábil me acerca a los misterios cósmicos de la vida.",
      "59": "13. Ser testigo de ciertos trucos de magia escénicos me conecta con reinos inexplorados de la mente.",
      "60": "14. Las presentaciones de magia escénica provocan un sentimiento de conexión con las fronteras inexploradas de la percepción.",
      "61": "15. A menudo me encuentro reflexionando sobre las cuestiones profundas de la existencia después de presenciar la magia escénica.",

      "62": "1. El arte de la magia escénica inspira un sentido de reverencia por la belleza oculta dentro de las ilusiones.",
      "63": "2. Ser testigo de un truco de magia bien elaborado me llena de admiración por la artesanía involucrada.",
      "64": "3. Las representaciones de magia escénica me alientan a tener un profundo respeto por la habilidad de los magos.",
      "65": "4. Me asombra la maestría artística detrás de la creación de ilusiones mágicas.",
      "66": "5. El arte mostrado en la magia escénica evoca un sentido de reverencia por la magia de la creatividad.",
      "67": "6. El arte mostrado en las presentaciones de magia escénica inspira un profundo sentido de reverencia dentro de mí.",
      "68": "7. Observar el dominio de la ilusión de un mago me llena de asombro y respeto por su oficio.",
      "69": "8. Aprecio mucho la habilidad y la técnica detrás de los trucos de magia en el escenario.",
      "70": "9. La elegancia y delicadeza de las representaciones de magia escénica merecen mi máximo respeto.",
      "71": "10. Ser testigo de un truco de magia bien elaborado me deja con una sensación de reverencia por la creatividad.",
      "72": "11. Me asombra la capacidad del mago para convertir momentos ordinarios en experiencias extraordinarias.",
      "73": "12. El arte de la magia escénica me recuerda la belleza que se puede encontrar en el engaño.",
      "74": "13. Ver magia escénica a veces me deja con un profundo sentido de respeto por la innovación artística.",
      "75": "14. La creatividad que se muestra en las presentaciones de magia escénica merece un profundo sentido de reverencia.",
      "76": "15. Me conmueve el arte de la magia escénica y su capacidad para crear momentos de asombro.",
      
      "77": "1. Ver magia escénica a menudo me hace sentir humilde por los misterios que presenta.",
      "78": "2. Las revelaciones en las presentaciones de magia escénica tienen el poder de iluminarme e inspirarme.",
      "79": "3. Experimento una sensación de humildad y enriquecimiento a partir de las ideas que proporciona la magia escénica.",
      "80": "4. Ser testigo de la manipulación de la percepción por parte de un mago produce una sensación de humildad y comprensión.",
      "81": "5. La magia escénica actúa como un recordatorio de los límites del conocimiento humano y me invita a abrazar la humildad.",
      "82": "6. Las presentaciones de magia escénica sirven como un humilde recordatorio de los límites de la comprensión humana.",
      "83": "7. Ser testigo de la manipulación de la percepción por parte de un mago me ilumina sobre la complejidad de la mente.",
      "84": "8. Siento una sensación de humildad cuando me doy cuenta de cuán fácilmente mis sentidos pueden ser engañados por la magia escénica.",
      "85": "9. Las revelaciones en la magia escénica traen una sensación de iluminación que amplía mi perspectiva.",
      "86": "10. Ver magia escénica actúa como una experiencia humilde que me impulsa a repensar mis suposiciones.",
      "87": "11. La naturaleza humilde de la magia escénica me recuerda los vastos misterios que se encuentran más allá de nuestro alcance.",
      "88": "12. A menudo me iluminan las intrincadas formas en que los magos juegan con nuestras percepciones en la magia escénica.",
      "89": "13. Las presentaciones de magia escénica me brindan una sensación de humildad y asombro sobre la naturaleza de la realidad.",
      "90": "14. Ser testigo de trucos de magia bien ejecutados es una fuente de iluminación y reflexión personal.",
      "91": "15. Me encuentro contemplando los misterios más amplios de la vida después de experimentar la magia escénica."
      
    }
  }
  

