{
    "title": {
      "1" : "Смирение и просвещение",
      "2" : "Трансцендентность и незначительность",
      "3" : "Эмоциональное воздействие",
      "4" : "Связь с Неизвестным",
      "5" : "Почтение к искусству магии",
      "6" : "Смирение и просвещение"

    },
    "question": {
      "1": "1. Я испытываю глубокое чувство удивления и изумления, когда наблюдаю за выступлением опытных фокусников.",
      "2": "2. Сложность и загадочность сценических волшебных представлений часто вызывают у меня трепет.",
      "3": "3. Наблюдение за некоторыми сценическими фокусами вызывает у меня чувство изумления и благоговения.",
      "4": "4. Я испытываю глубокое чувство удивления, когда меня обманывает хорошо выполненный фокус.",
      "5": "5. Меня часто поражает блеск и артистизм сценических волшебных иллюзий.",
      "6": "6. Когда я наблюдаю за сценическими магическими представлениями, я чувствую себя очарованным и очарованным.",
      "7": "7. Сложность и точность сценических иллюзий часто приводят меня в трепет.",
      "8": "8. Я поражен способностью фокусников манипулировать моим восприятием и чувствами.",
      "9": "9. Некоторые сценические фокусы вызывают чувство изумления, которое трудно выразить словами.",
      "10": "10. Я поражаюсь изобретательности и креативности хорошо выполненных магических представлений.",
      "11": "11. Сюрпризы и иллюзии, представленные в волшебных представлениях, часто лишают меня дара речи.",
      "12": "12. Я испытываю чувство очарования и очарования, когда выполняю сценический фокус.",
      "13": "13. Наблюдение за сценическими магическими представлениями может стать источником глубоких и воодушевляющих переживаний.",
      "14": "14. Мастерство фокусников сцены в создании иллюзий вызывает у меня удивление и восхищение.",
      "15": "15. Я очарован зрелищем хорошо исполненного сценического волшебства.",

      "16": "1. Просмотр фокусов на сцене дает мне ощущение, будто я переживаю что-то за пределами обычной реальности.",
      "17": "2. Иногда я теряю счет времени, погружаясь в мир сценического волшебства.",
      "18": "3. Наблюдение за сценическими магическими представлениями дает мне ощущение того, что я часть чего-то большего, чем я сам.",
      "19": "4. Я испытываю глубокое чувство своей незначительности перед лицом иллюзий, созданных фокусниками.",
      "20": "5. Обширность и мощь иллюзий сценической магии вызывают во мне чувство превосходства.",
      "21": "6. Просмотр сценических фокусов заставляет меня задуматься о пределах человеческого восприятия и понимания.",
      "22": "7. Я часто испытываю чувство единения со зрителями, коллективно погружающимися в чудо сценического волшебства.",
      "23": "8. Некоторые сценические магические представления вызывают чувство трепета, превосходящее повседневные переживания.",
      "24": "9. Наблюдение за сценическими фокусами побуждает меня размышлять о тайнах за пределами физического мира.",
      "25": "10. Иллюзии, представленные в волшебных представлениях, вызывают во мне чувство трепета.",
      "27": "11. Когда я смотрю сценическое волшебство, мне иногда кажется, что я переношусь в другой мир существования.",
      "28": "12. Наблюдение за фокусами на сцене заставляет меня задуматься об ограниченности человеческого понимания.",
      "29": "13. Я часто испытываю чувство смирения перед артистизмом, проявленным в сценическом волшебстве.",
      "30": "14. Некоторые волшебные представления заставляют меня чувствовать себя частью чего-то гораздо большего, чем я сам.",
      "31": "15. Иллюзии, представленные в сценических магических представлениях, заставляют меня усомниться в границах реальности.",

      "32": "1. Представления на сцене часто вызывают во мне сильные эмоции, которые трудно выразить словами.",
      "33": "2. Эмоциональное воздействие хорошо исполненного сценического фокуса может сохраняться во мне довольно долго.",
      "34": "3. Я глубоко тронут эмоциями и реакциями зрителей во время магического шоу.",
      "35": "4. Наблюдение за сценическим волшебством может вызвать у меня самые разные эмоции: от удивления до радости и размышлений.",
      "36": "5. Я чувствую эмоциональный резонанс с опытом, изображенным посредством сценического волшебства.",
      "37": "6. Сценическая магия способна вызывать во мне сильные эмоции, которые я не часто испытываю где-либо еще.",
      "38": "7. Я эмоционально вовлечен и увлечен историями и повествованиями, представленными в сценическом волшебстве.",
      "39": "8. Наблюдение за искусным сценическим фокусом может вызвать эмоциональную реакцию, от которой мне нелегко избавиться.",
      "40": "9. Эмоциональная глубина сценических волшебных представлений часто перекликается с моим личным опытом.",
      "41": "10. Я чувствую уникальную эмоциональную связь с переживаниями, которые создают фокусники во время своих выступлений.",
      "42": "11. Я испытываю смесь эмоций: от предвкушения до удивления, когда смотрю сценическое волшебство.",
      "43": "12. Наблюдение за захватывающим сценическим фокусом часто приводит к приливу мощных эмоций.",
      "44": "13. Эмоциональное воздействие сценических магических представлений может быть глубоким и продолжительным.",

      "47": "1. Просмотр волшебных представлений заставляет меня чувствовать сильную связь с тайнами Вселенной.",
      "48": "2. Иллюзии, создаваемые фокусниками сцены, вызывают ощущение причастности к необъяснимому.",
      "49": "3. Наблюдение за могущественным магическим трюком приближает меня к глубоким тайнам существования.",
      "50": "4. Сценические магические представления создают мост между моим пониманием и царством необъяснимого.",
      "51": "5. Я часто испытываю глубокую связь с чем-то большим, чем я сам, когда я соприкасаюсь со сценической магией.",
      "52": "6. Когда я смотрю сценическое волшебство, я чувствую глубокую связь с тайнами космоса.",
      "53": "7. Иллюзии, создаваемые фокусниками, часто заставляют меня чувствовать связь с силами, находящимися за пределами нашего понимания.",
      "54": "8. Наблюдение за сценическими фокусами углубляет мою связь с загадочными аспектами существования.",
      "55": "9. Сценические магические представления вызывают во мне чувство единения с великим неизведанным.",
      "56": "10. Во время захватывающих сценических магических представлений я чувствую сильную связь с тайнами вселенной.",
      "57": "11. Тайны, раскрываемые в сценическом волшебстве, создают связь между мной и скрытыми чудесами реальности.",
      "58": "12. Наблюдение за выступлением искусного фокусника приближает меня к космическим тайнам жизни.",
      "59": "13. Наблюдение за некоторыми сценическими фокусами связывает меня с неизведанными сферами разума.",
      "60": "14. Сценические магические представления вызывают чувство связи с неизведанными границами восприятия.",
      "61": "15. Я часто задумываюсь о глубоких вопросах существования после того, как стал свидетелем сценического волшебства.",

      "62": "1. Искусство сценического волшебства вселяет чувство благоговения перед скрытой красотой внутри иллюзий.",
      "63": "2. Когда я наблюдаю за хорошо выполненным фокусом, я восхищаюсь мастерством его выполнения.",
      "64": "3. Сценические фокусы побуждают меня испытывать глубокое уважение к мастерству фокусников.",
      "65": "4. Я восхищаюсь художественным мастерством создания волшебных иллюзий.",
      "66": "5. Артистизм, проявленный в сценическом волшебстве, вызывает чувство благоговения перед волшебством творчества.",
      "67": "6. Артистизм, проявленный в сценических магических представлениях, вызывает во мне глубокое чувство благоговения.",
      "68": "7. Наблюдение за мастерством иллюзий фокусника наполняет меня трепетом и уважением к его ремеслу.",
      "69": "8. Я высоко ценю искусные навыки и технику выполнения сценических фокусов.",
      "70": "9. Элегантность и утонченность сценических волшебных представлений вызывают у меня глубочайшее уважение.",
      "71": "10. Когда я наблюдаю за хорошо продуманным фокусом, у меня возникает чувство благоговения перед творчеством.",
      "72": "11. Я восхищаюсь способностью волшебника превращать обычные моменты в необыкновенные переживания.",
      "73": "12. Артистизм сценического волшебства напоминает мне о красоте, которую можно найти в обмане.",
      "74": "13. Наблюдение за сценическим волшебством часто оставляет во мне глубокое чувство уважения к художественным инновациям.",
      "75": "14. Творчество, проявленное в сценических магических представлениях, заслуживает глубокого уважения.",
      "76": "15. Я тронут артистизмом сценического волшебства и его способностью создавать моменты чудес.",
      
      "77": "1. Наблюдение за сценическим волшебством часто оставляет у меня чувство смирения перед тайнами, которые оно представляет.",
      "78": "2. Откровения в сценических магических представлениях способны просветить и вдохновить меня.",
      "79": "3. Я испытываю чувство смирения и обогащения от понимания, которое дает магия на сцене.",
      "80": "4. Наблюдение за тем, как фокусник манипулирует восприятием, вызывает чувство смирения и понимания.",
      "81": "5. Сценическая магия напоминает об ограниченности человеческих знаний и призывает меня принять смирение.",
      "82": "6. Сценические магические представления служат смиренным напоминанием о пределах человеческого понимания.",
      "83": "7. Наблюдение за тем, как фокусник манипулирует восприятием, проливает свет на сложность разума.",
      "84": "8. Я испытываю чувство смирения, когда осознаю, как легко мои чувства могут быть обмануты сценическим волшебством.",
      "85": "9. Откровения в сценической магии приносят ощущение просветления, которое расширяет мой кругозор.",
      "86": "10. Наблюдение за сценическим волшебством — это унизительный опыт, который побуждает меня переосмыслить свои предположения.",
      "87": "11. Скромная природа сценического волшебства напоминает мне об огромных тайнах, которые лежат за пределами нашего понимания.",
      "88": "12. Меня часто поражают замысловатые способы игры фокусников с нашим восприятием на сцене.",
      "89": "13. Сценические магические представления вызывают у меня чувство смирения и удивления о природе реальности.",
      "90": "14. Наблюдение за хорошо выполненными фокусами является источником личного просветления и размышлений.",
      "91": "15. После того, как я испытал сценическое волшебство, я размышляю над более широкими тайнами жизни."
      
    }
  }
  

