{
    "title": {
      "1" : "பிரமிப்பு & அதிசயம்",
      "2" : "ஆழ்நிலை & முக்கியமற்ற தன்மை",
      "3" : "உணர்ச்சித் தாக்கம்",
      "4" : "தெரியாதவுடனான இணைப்பு",
      "5" : "மேஜிக் கலைக்கு மரியாதை",
      "6" : "பணிவு & ஞானம்"

    },
    "question": {
      "1": "1. நான் சிறந்த மேடை மாயாஜால கலைஞர்கள் நடத்தும் போது பல திறமை மற்றும் ஆச்சரியத்தை உணருகிறேன்.",
      "2": "2. மேடை மாயாஜால நிகழ்ச்சிகளின் கட complexity மற்றும் ரகசியத்தைப் பற்றிக் காண நான் அனைத்தும் ஆழ்ந்துவிடுகிறேன்.",
      "3": "3. சில மேடை மாயாஜால கொடி எனக்கு ஆச்சரியத்துடன் மரியாதை கொடுக்கிறது.",
      "4": "4. நன்கு செயல்படுத்தப்பட்ட ஒரு மந்திர தந்திரத்தால் நான் ஏமாற்றப்படும்போது ஆழ்ந்த ஆச்சரிய உணர்வை அனுபவிக்கிறேன்.",
      "5": "5. மேடை மாயாஜால மாயைகளுக்குப் பின்னால் உள்ள சுத்த புத்திசாலித்தனம் மற்றும் கலைத்திறன் என்னை அடிக்கடி தாக்குகிறது.",
      "6": "6. மேடை மேஜிக் நிகழ்ச்சிகளுக்கு சாட்சியாக இருப்பது என்னை வசீகரித்து மகிழ்விக்கிறது.",
      "7": "7. மேடை மாய மாயைகளின் நுணுக்கமும் துல்லியமும் என்னை அடிக்கடி பிரமிப்பில் ஆழ்த்துகிறது.",
      "8": "8. மேடை வித்தைக்காரர்கள் என்னுடைய உணர்வுகளையும் புலன்களையும் கையாளும் திறனைக் கண்டு வியக்கிறேன்.",
      "9": "9. சில மேடை மாயாஜால தந்திரங்கள் வார்த்தைகளால் சொல்ல முடியாத வியப்பு உணர்வைத் தூண்டுகின்றன.",
      "10": "10. நன்கு செயல்படுத்தப்பட்ட மாயாஜால நிகழ்ச்சிகளுக்குப் பின்னால் உள்ள புத்தி கூர்மை மற்றும் படைப்பாற்றலைக் கண்டு நான் ஆச்சரியப்படுகிறேன்.",
      "11": "11. மேடை மேஜிக் நிகழ்ச்சிகளில் அளிக்கப்படும் ஆச்சரியங்களும் மாயைகளும் என்னை அடிக்கடி பேசாமல் விடுகின்றன.",
      "12": "12. நான் ஒரு மேடை மாயாஜால வித்தையில் ஈடுபடும்போது மயக்கம் மற்றும் கவர்ச்சி உணர்வை உணர்கிறேன்.",
      "13": "13. மேடை மேஜிக் நிகழ்ச்சிகளுக்கு சாட்சியாக இருப்பது ஆழமான மற்றும் எழுச்சியூட்டும் அனுபவங்களின் ஆதாரமாக இருக்கும்.",
      "14": "14. மாயைகளை உருவாக்குவதில் மேடை வித்தகர்களின் தேர்ச்சி என்னை வியப்பாலும் போற்றுதலாலும் நிரப்புகிறது.",
      "15": "15. சிறப்பாக நிகழ்த்தப்பட்ட மேடை மாயாஜாலத்தின் கண்கவர் மற்றும் காட்சியினால் நான் ஈர்க்கப்பட்டேன்.",

      "16": "16. மேடை மேஜிக் தந்திரங்களைப் பார்ப்பது சாதாரண யதார்த்தத்திற்கு அப்பாற்பட்ட ஒன்றை நான் அனுபவிப்பது போல் உணர்கிறேன்.",
      "17": "17. மேடை மாயாஜால உலகில் மூழ்கியிருக்கும் போது நான் சில சமயங்களில் நேரத்தை இழந்து விடுகிறேன்.",
      "18": "18. மேடை மேஜிக் நிகழ்ச்சிகளுக்கு சாட்சியாக இருப்பது என்னை விட பெரிய ஒரு பகுதியாக இருப்பது போன்ற உணர்வைத் தருகிறது.",
      "19": "19. மேடை வித்தைக்காரர்களால் உருவாக்கப்பட்ட மாயைகளின் முகத்தில் நான் ஒரு முக்கியத்துவமற்ற ஆழ்ந்த உணர்வை உணர்கிறேன்.",
      "20": "20. மேடை மாயாஜால மாயைகளின் பரந்த தன்மையும் சக்தியும் எனக்குள் ஒரு உன்னத உணர்வைத் தூண்டுகிறது.",
      "21": "21. மேடை மேஜிக் தந்திரங்களைப் பார்ப்பது மனிதனின் கருத்து மற்றும் புரிதலின் வரம்புகளை சிந்திக்க வைக்கிறது.",
      "22": "22. மேடை மேஜிக் தந்திரங்களைப் பார்ப்பது, மூலமாக நான் ஒரு ஒற்றுமை உணர்வுக்கு இணைந்திருக்கிறேன், பார்வையாளர்களொருவரிடம்.",
      "23": "23. சில மேடை மேஜிக் நிகழ்ச்சிகள் அன்றாட அனுபவங்களைத் தாண்டிய பிரமிப்பு உணர்வைத் தூண்டும்.",
      "24": "24. மேடை மேஜிக் தந்திரங்களைப் பார்க்கும்போது மாயிக்கும் போது நான் போனியாரின் போனியார்களை குறித்து சிந்திக்க வைக்கிறேன்.",
      "25": "25. மேடை மாயாஜால நிகழ்ச்சிகளில் வழங்கப்படும் மாயைகள் என்னுடன் இருக்கும் பிரமிப்பு உணர்வைத் தூண்டுகின்றன.",
      "27": "27. நான் மேடை மேஜிக்கைப் பார்க்கும்போது, சில சமயங்களில் நான் இருத்தலின் வேறு ஒரு பகுதிக்கு கொண்டு செல்லப்பட்டதாக உணர்கிறேன்.",
      "28": "28. மேடை மேஜிக் தந்திரங்களுக்கு சாட்சியாக இருப்பது, மனிதனின் புரிதலின் வரம்புகளைப் பற்றி சிந்திக்க வைக்கிறது.",
      "29": "29. மேடை மாயாஜாலத்தில் காட்டப்படும் கலைத்திறன் முன்னிலையில் நான் அடிக்கடி பணிவு உணர்வை அனுபவிக்கிறேன்.",
      "30": "30. சில மேடை மாயாஜால நிகழ்ச்சிகள் என்னை விட மிகப் பெரிய ஏதோவொன்றின் ஒரு பகுதியாக இருப்பதைப் போல என்னை உணரவைக்கும்.",
      "31": "31. மேடை மாயாஜால நிகழ்ச்சிகளில் முன்வைக்கப்படும் மாயைகள் யதார்த்தத்தின் எல்லைகளைக் கேள்விக்குள்ளாக்குகின்றன.",

  "32": "1. மேடை மேஜிக் நிகழ்ச்சிகள் எனக்குள் வார்த்தைகளால் சொல்ல முடியாத தீவிர உணர்ச்சிகளை அடிக்கடி தூண்டும்.",
  "33": "2. சிறப்பாக நிகழ்த்தப்பட்ட ஒரு மேடை மேஜிக் தந்திரத்தின் உணர்ச்சித் தாக்கம் சில காலம் என்னுடன் இருக்கும்.",
  "34": "3. ஒரு மேஜிக் ஷோவின் போது பார்வையாளர்களால் வெளிப்படுத்தப்பட்ட உணர்ச்சிகள் மற்றும் எதிர்வினைகளால் நான் மிகவும் ஈர்க்கப்பட்டேன்.",
  "35": "4. மேடை மாயாஜாலத்தை சாட்சியாக வைத்து என்னுள் பலவிதமான உணர்ச்சிகளைத் தூண்டலாம், ஆச்சரியம் முதல் மகிழ்ச்சி வரை பிரதிபலிப்பு வரை.",
  "36": "5. மேடை மாயாஜாலத்தின் மூலம் சித்தரிக்கப்பட்ட அனுபவங்களுடன் நான் உணர்ச்சிகரமான அதிர்வு உணர்வை உணர்கிறேன்.",
  "37": "6. ஸ்டேஜ் மேஜிக் எனக்குள் அடிக்கடி உணராத சக்தி வாய்ந்த உணர்ச்சிகளைத் தூண்டும் ஆற்றல் கொண்டது.",
  "38": "7. மேடை மாயாஜாலத்தில் வழங்கப்படும் கதைகள் மற்றும் விவரிப்புகளில் நான் உணர்ச்சிப்பூர்வமாக ஈடுபட்டு முதலீடு செய்துள்ளேன்.",
  "39": "8. ஒரு திறமையான மேடை மேஜிக் தந்திரத்திற்கு சாட்சியாக இருப்பது என்னால் எளிதில் அசைக்க முடியாத உணர்ச்சிகரமான பதிலுக்கு வழிவகுக்கும்.",
  "40": "9. மேடை மேஜிக் நிகழ்ச்சிகளின் உணர்வுபூர்வமான ஆழம் பெரும்பாலும் எனது சொந்த அனுபவங்களோடு எதிரொலிக்கிறது.",
  "41": "10. மேடை வித்தைக்காரர்கள் தங்கள் செயல்களின் போது உருவாக்கிய அனுபவங்களுக்கு ஒரு தனித்துவமான உணர்வுபூர்வமான தொடர்பை நான் உணர்கிறேன்.",
  "42": "11. மேடை மேஜிக்கைப் பார்க்கும்போது எதிர்பார்ப்பு முதல் வியப்பு வரை உணர்ச்சிகளின் கலவையை நான் அனுபவிக்கிறேன்.",
  "43": "12. வசீகரிக்கும் மேடை மேஜிக் தந்திரத்திற்கு சாட்சியாக இருப்பது அடிக்கடி உணர்ச்சிகளின் அவசரத்திற்கு வழிவகுக்கிறது.",
  "44": "13. மேடை மேஜிக் நிகழ்ச்சிகளின் உணர்ச்சித் தாக்கம் ஆழமாகவும் நீடித்ததாகவும் இருக்கும்.",
  "45": "14. மேடை மாயாஜால செயல்களுக்குள் உள்ள கதை மற்றும் கதைசொல்லலில் நான் உணர்வுபூர்வமாக முதலீடு செய்துள்ளேன்.",
  "46": "15. மேடை மாயாஜாலத்தால் தூண்டப்படும் உணர்ச்சிபூர்வமான பதில்கள் அனுபவத்தின் ஒட்டுமொத்த மயக்கத்தை சேர்க்கின்றன.",

  "47": "1. மேடை மேஜிக் நிகழ்ச்சிகளைப் பார்ப்பது பிரபஞ்சத்தின் மர்மங்களுடன் எனக்கு வலுவான தொடர்பை ஏற்படுத்துகிறது.",
  "48": "2. மேடை வித்தைக்காரர்களால் உருவாக்கப்பட்ட மாயைகள் விவரிக்க முடியாதவற்றுடன் தொடர்பு உணர்வைத் தூண்டுகின்றன.",
  "49": "3. ஒரு சக்திவாய்ந்த மந்திர தந்திரத்திற்கு சாட்சியாக இருப்பது, இருப்பின் ஆழமான மர்மங்களுக்கு என்னை நெருக்கமாக்குகிறது.",
  "50": "4. மேடை மேஜிக் நிகழ்ச்சிகள் எனது புரிதலுக்கும் விவரிக்க முடியாத பகுதிக்கும் இடையே ஒரு பாலத்தை உருவாக்குகின்றன.",
  "51": "5. மேடை மாயாஜாலத்தை அனுபவிக்கும் போது நான் அடிக்கடி என்னை விட மேலான ஒன்றுடன் ஆழமான தொடர்பை உணர்கிறேன்.",
  "52": "6. நான் மேடை மாயாஜாலத்தைப் பார்க்கும்போது, பிரபஞ்சத்தின் மர்மங்களுடன் ஆழமான தொடர்பை உணர்கிறேன்.",
  "53": "7. மந்திரவாதிகளால் நிகழ்த்தப்படும் மாயைகள் பெரும்பாலும் நம் புரிதலுக்கு அப்பாற்பட்ட சக்திகளுடன் என்னை இணைக்கின்றன.",
  "54": "8. மேடை மேஜிக் நிகழ்ச்சிகள் எனது புரிதலுக்கும் விவரிக்க முடியாத பகுதிக்கும் இடையே ஒரு பாலத்தை உருவாக்குகின்றன.",
  "55": "9. மேடை மேஜிக் நிகழ்ச்சிகள் என்னுள் அதிகம் அறியப்படாத ஒருமைப்பாட்டின் உணர்வைத் தூண்டுகின்றன.",
  "56": "10. நிர்ப்பந்தமான மேடை மாயாஜாலச் செயல்களின் போது பிரபஞ்சத்தின் இரகசியங்களுடன் வலுவான தொடர்பை நான் உணர்கிறேன்.",
  "57": "11. மேடை மாயாஜாலத்தில் வெளிப்படும் மர்மங்கள் எனக்கும் யதார்த்தத்தின் மறைக்கப்பட்ட அதிசயங்களுக்கும் இடையே ஒரு பிணைப்பை உருவாக்குகின்றன.",
  "58": "12. ஒரு திறமையான மந்திரவாதியின் நடிப்பைப் பார்ப்பது, வாழ்க்கையின் பிரபஞ்ச மர்மங்களுக்கு என்னை நெருக்கமாகக் கொண்டுவருகிறது.",
  "59": "13. சில மேடை மேஜிக் தந்திரங்களுக்கு சாட்சியாக இருப்பது என்னை மனதின் அறியப்படாத பகுதிகளுடன் இணைக்கிறது.",
  "60": "14. மேடை மாயாஜால நிகழ்ச்சிகள் புலனுணர்வுக்கான ஆராயப்படாத எல்லைகளுடன் தொடர்பை ஏற்படுத்துகிறது.",
  "61": "15. மேடை மாயாஜாலத்தைப் பார்த்த பிறகு இருப்பு பற்றிய ஆழமான கேள்விகளை நான் அடிக்கடி யோசித்துக்கொண்டிருக்கிறேன்.",

  "62": "1. மேடை மாயாஜாலக் கலை மாயைகளுக்குள் மறைந்திருக்கும் அழகுக்கான மரியாதை உணர்வைத் தூண்டுகிறது.",
  "63": "2. நன்கு வடிவமைக்கப்பட்ட மந்திர தந்திரத்திற்கு சாட்சியாக இருப்பது, அதில் உள்ள கைவினைத்திறனைப் பாராட்டுவதில் என்னை நிரப்புகிறது.",
  "64": "3. மேடை மேஜிக் நிகழ்ச்சிகள், மந்திரவாதிகளின் திறமைக்கு ஆழ்ந்த மரியாதை அளிக்க என்னை ஊக்குவிக்கிறது.",
  "65": "4. மாயாஜால மாயைகளை உருவாக்குவதற்குப் பின்னால் உள்ள கலைத்தேர்ச்சியைப் பற்றி நான் பிரமிப்பில் இருக்கிறேன்.",
  "66": "5. மேடை மாயாஜாலத்தில் காட்டப்படும் கலைத்திறன், படைப்பாற்றலின் மாயாஜாலத்திற்கான மரியாதை உணர்வைத் தூண்டுகிறது.",
  "67": "6. மேடை மாயாஜால நிகழ்ச்சிகளில் வெளிப்படும் கலைத்திறன் என்னுள் ஆழ்ந்த மரியாதை உணர்வைத் தூண்டுகிறது.",
  "68": "7. ஒரு மந்திரவாதியின் மாயையின் தேர்ச்சியைப் பார்ப்பது, அவர்களின் கைவினைப்பொருளின் மீதான பிரமிப்பையும் மரியாதையையும் எனக்குள் நிரப்புகிறது.",
  "69": "8. மேடை மேஜிக் தந்திரங்களுக்குப் பின்னால் உள்ள கலைத்திறன் மற்றும் நுட்பத்திற்காக நான் மிகவும் பாராட்டுகிறேன்.",
  "70": "9. மேடை மாயாஜால நிகழ்ச்சிகளின் நேர்த்தியும் நேர்த்தியும் எனக்கு மிகுந்த மரியாதை அளிக்கிறது.",
  "71": "10. நன்கு வடிவமைக்கப்பட்ட மந்திர தந்திரத்திற்கு சாட்சியாக இருப்பது, படைப்பாற்றலுக்கான பயபக்தியை எனக்கு ஏற்படுத்துகிறது.",
  "72": "11. சாதாரண தருணங்களை அசாதாரண அனுபவங்களாக மாற்றும் மந்திரவாதியின் திறனைக் கண்டு நான் பிரமிப்பு அடைகிறேன்.",
  "73": "12. மேடை மாயாஜாலத்தின் கலைத்திறன் ஏமாற்றத்திற்குள் காணக்கூடிய அழகை நினைவூட்டுகிறது.",
  "74": "13. மேடை மேஜிக்கைப் பார்ப்பது, கலைப் புதுமைக்கான ஆழ்ந்த மரியாதையை எனக்கு அடிக்கடி ஏற்படுத்துகிறது.",
  "75": "14. மேடை மேஜிக் நிகழ்ச்சிகளில் காட்டப்படும் படைப்பாற்றல் ஆழ்ந்த மரியாதைக்குரிய உணர்வுக்கு உரியது.",
  "76": "15. மேடை மாயாஜாலத்தின் கலைத்திறன் மற்றும் அதிசயமான தருணங்களை உருவாக்கும் திறன் ஆகியவற்றால் நான் ஈர்க்கப்பட்டேன்.",
      
  "77": "1. மேடை மேஜிக்கைப் பார்ப்பது, அது அளிக்கும் மர்மங்களால் என்னை அடிக்கடி தாழ்த்துவதாக உணர்கிறேன்.",
  "78": "2. மேடை மேஜிக் நிகழ்ச்சிகளில் உள்ள வெளிப்பாடுகள் எனக்கு அறிவூட்டும் மற்றும் ஊக்கமளிக்கும் சக்தியைக் கொண்டுள்ளன.",
  "79": "3. மேடை மேஜிக் வழங்கும் நுண்ணறிவுகளிலிருந்து நான் பணிவு மற்றும் செறிவூட்டல் உணர்வை அனுபவிக்கிறேன்.",
  "80": "4. ஒரு மந்திரவாதியின் புலனுணர்வு கையாளுதலுக்கு சாட்சியாக இருப்பது ஒரு தாழ்மையான புரிதல் உணர்வைக் கொண்டுவருகிறது.",
  "81": "5. மேடை மாயாஜாலம் மனித அறிவின் வரம்புகளை நினைவூட்டுவதாக செயல்படுகிறது மற்றும் பணிவைத் தழுவ என்னை அழைக்கிறது.",
  "82": "6. மேடை மேஜிக் நிகழ்ச்சிகள் மனித புரிதலின் வரம்புகளை ஒரு தாழ்மையான நினைவூட்டலாக செயல்படுகின்றன.",
  "83": "7. ஒரு மந்திரவாதியின் புலனுணர்வு கையாளுதலுக்கு சாட்சியாக இருப்பது மனதின் சிக்கலான தன்மையைப் பற்றி எனக்கு அறிவூட்டுகிறது.",
  "84": "8. மேடை மாயாஜாலத்தால் என் புலன்களை எவ்வளவு எளிதாக ஏமாற்ற முடியும் என்பதை உணரும்போது நான் ஒரு பணிவு உணர்கிறேன்.",
  "85": "9. மேடை மாயத்தில் உள்ள வெளிப்பாடுகள் என் கண்ணோட்டத்தை விரிவுபடுத்தும் அறிவொளி உணர்வைத் தருகின்றன.",
  "86": "10. மேடை மேஜிக்கைப் பார்ப்பது ஒரு தாழ்மையான அனுபவமாக செயல்படுகிறது, இது எனது அனுமானங்களை மறுபரிசீலனை செய்யத் தூண்டுகிறது.",
  "87": "11. மேடை மாயாஜாலத்தின் அடக்கமான தன்மை, நம் பிடியில் இல்லாத பரந்த மர்மங்களை எனக்கு நினைவூட்டுகிறது.",
  "88": "12. மேடை மாயாஜாலத்தில் நமது உணர்வுகளுடன் மந்திரவாதிகள் விளையாடும் சிக்கலான வழிகளால் நான் அடிக்கடி அறிவொளி பெறுகிறேன்.",
  "89": "13. மேடை மேஜிக் நிகழ்ச்சிகள் எனக்கு ஒரு பணிவு உணர்வையும் யதார்த்தத்தின் தன்மை பற்றிய ஆச்சரியத்தையும் தருகிறது.",
  "90": "14. நன்கு செயல்படுத்தப்பட்ட மந்திர தந்திரங்களுக்கு சாட்சியாக இருப்பது தனிப்பட்ட அறிவொளி மற்றும் பிரதிபலிப்புக்கான ஆதாரமாகும்.",
  "91": "15. மேடை மாயாஜாலத்தை அனுபவித்த பிறகு வாழ்க்கையின் பரந்த மர்மங்களை நான் சிந்திக்கிறேன்."
      
    }
  }
  

