{
    "title": {
      "1" : "Благоговіння та здивування",
      "2" : "Трансцендентність і незначущість",
      "3" : "Емоційний вплив",
      "4" : "Зв'язок з невідомим",
      "5" : "Пошана до магічного мистецтва",
      "6" : "Смирення і просвітлення"

    },
    "question": {
      "1": "1. Я відчуваю глибоке почуття подиву і здивування, коли спостерігаю за виступами досвідчених сценічних фокусників.",
      "2": "2. Складність і таємничість сценічних магічних виступів часто викликає у мене хвилювання.",
      "3": "3. Коли я бачу певні сценічні фокуси, то відчуваю подив і благоговіння.",
      "4": "4. Я відчуваю глибоке почуття подиву, коли мене вводять у оману добре виконаним фокусом.",
      "5": "5. Мене часто вражає блиск і артистизм, що стоїть за сценічними ілюзіонами.",
      "6.": "6. Коли я спостерігаю за сценічними фокусами, я відчуваю себе захопленим і зачарованим.",
      "7": "7. Складність і точність сценічних ілюзій часто приводять мене хвилюють і заворожують.",
      "8": "8. Мене вражає здатність сценічних фокусників маніпулювати моїми відчуттями і сприйняттям.",
      "9": "9. Деякі сценічні фокуси викликають почуття подиву, яке важко передати словами.",
      "10": "10. Я не перестаю дивуватися винахідливості та креативності, що стоїть за чудово виконаними магічними виступами.",
      "11.": "11. Сюрпризи та ілюзії, представлені в сценічних магічних виставах, часто залишають мене шокованим.",
      "12.": "12. Я відчуваю чарівні почуття і захоплення, коли займаюся сценічним фокусом.",
      "13.": "13. Споглядання сценічних магічних вистав може стати джерелом глибоких і піднесених переживань.",
      "14.": "14. Майстерність сценічних фокусників у створенні ілюзій наповнює мене подивом і захопленням.",
      "15.": "15. Мене зачаровує видовище добре виконаної сценічної магії.",

      "16": "1. Спостерігаючи за сценічними фокусами, я відчуваю себе так, ніби переживаю щось за межами звичайної реальності.",
      "17": "2. Іноді мені здається, що я втрачаю відчуття часу, занурюючись у світ сценічної магії.",
      "18": "3. Спостерігаючи за виставами сценічної магії, я відчуваю себе частиною чогось більшого, ніж я сам.",
      "19": "4. Я відчуваю глибоке відчуття власної незначущості перед ілюзіями, які створюють сценічні фокусники.",
      "20": "5. Масштабність і сила ілюзій сценічної магії викликають у мене трансцендентні відчуття.",
      "21": "6. Спостереження за сценічними фокусами змушує мене замислитися над межами людського сприйняття і розуміння.",
      "22": "7. Я часто відчуваю почуття єдності з глядачами, колективно зануреними у дива сценічної магії.",
      "23": "8. Деякі сценічні фокуси викликають у мене почуття благоговіння, яке виходить за межі повсякденного досвіду.",
      "24": "9. Спостереження за сценічними фокусами спонукає мене до роздумів про таємниці за межами фізичного світу.",
      "25": "10. Ілюзії, представлені у виставах сценічної магії, викликають почуття благоговіння, яке залишається зі мною.",
      "27": "11. Коли я спостерігаю за сценічною магією, мені іноді здається, що я переношуся в іншу сферу буття.",
      "28": "12. Спостереження за сценічними фокусами змушує мене замислитися над межами людського розуміння.",
      "29": "13. Я часто відчуваю почуття смиренності в присутності артистизму, який демонструється в сценічній магії.",
      "30": "14. Деякі сценічні фокуси викликають у мене відчуття, що я є частиною чогось набагато більшого, ніж я сам.",
      "31": "15. Ілюзії, представлені у виставах сценічної магії, змушують мене ставити під сумнів межі реальності.",

      "32": "1. Сценічні магічні вистави часто викликають у мене сильні емоції, які важко передати словами.",
      "33": "2. Емоційний вплив добре виконаного сценічного фокусу може залишатися зі мною досить довго.",
      "34": "3. Мене глибоко зворушують емоції та реакції, які відбуваються у глядачів під час магічного шоу.",
      "35": "4. Спостереження за сценічною магією може викликати у мене цілу гаму емоцій - від здивування до радості та роздумів.",
      "36": "5. Я відчуваю емоційний резонанс з досвідом, який я отримую за допомогою сценічної магії.",
      "37": "6. Сценічна магія здатна викликати в мені сильні емоції, які я не можу відчути десь в інших місцях.",
      "38": "7. Я відчуваю себе емоційно залученим і зануреним в історії та наративи, представлені в сценічній магії.",
      "39": "8. Спостереження за майстерним сценічним фокусом може призвести до емоційної реакції, від якої важко оговтатися.",
      "40": "9. Емоційна глибина виступів сценічної магії часто резонує з моїми особистими переживаннями.",
      "41": "10. Я відчуваю унікальний емоційний зв'язок з переживаннями, які створюють сценічні фокусники під час своїх виступів.",
      "42": "11. Я відчуваю суміш емоцій, від передчуття до здивування, коли спостерігаю за сценічною магією.",
      "43": "12. Спостереження за захоплюючим сценічним фокусом часто призводить до припливу емоцій, які залишаються надовго.",
      "44": "13. Емоційний вплив виступів сценічної магії може бути водночас як глибоким, так і тривалим.",
      "45": "14. Я відчуваю себе емоційно залученим до наративу та розповіді в межах сценічних магічних дійств.",
      "46": "15. Емоційні реакції, викликані сценічною магією, підсилюють загальну чарівність досвіду.",

      "47": "1. Спостерігаючи за сценічними магічними виставами, я відчуваю потужний зв'язок з таємницями Всесвіту.",
      "48": "2. Ілюзії, які створюють сценічні фокусники, викликають відчуття причетності до невідомого.",
      "49": "3. Спостереження за сильним магічним трюком наближає мене до глибинних таємниць буття.",
      "50": "4. Сценічні магічні вистави створюють міст між моїми знаннями і невідомим.",
      "51": "5. Я часто відчуваю глибокий зв'язок з чимось більшим, ніж я сам, коли спостерігаю за сценічними фокусами.",
      "52": "6. Коли я спостерігаю за фокусами на сцені, я відчуваю глибокий зв'язок з таємницями космосу.",
      "53": "7. Ілюзії у виконанні фокусників часто змушують мене відчувати зв'язок із силами, що знаходяться за межами нашого розуміння.",
      "54": "8. Спостереження за сценічними фокусами поглиблює мій зв'язок із загадковими аспектами буття.",
      "55": "9. Сценічні магічні вистави викликають у мене відчуття єдності з невідомим.",
      "56": "10. Я відчуваю сильний зв'язок з таємницями Всесвіту під час переконливих сценічних магічних дійств.",
      "57": "11. Таємниці, що розкриваються в сценічній магії, створюють зв'язок між мною і прихованими чудесами реальності.",
      "58": "12. Спостереження за виступом вправного фокусника наближає мене до космічних таємниць життя.",
      "59": "13. Спостереження за певними сценічними фокусами пов'язує мене з незвіданими сферами розуму.",
      "60": "14. Сценічні фокуси викликають в мені відчуття зв'язку з незвіданими кордонами сприйняття.",
      "61": "15. Я часто замислююся над глибинними питаннями буття після того, як побачу фокуси на сцені.",

      "62": "1. Мистецтво сценічної магії надихає почуття благоговіння перед прихованою красою в ілюзіях.",
      "63": "2. Коли я спостерігаю за добре виконаним фокусом, мене охоплює захоплення майстерністю, з якою він виконаний.",
      "64": "3. Сценічні фокуси викликають у мене глибоку повагу до майстерності фокусників.",
      "65": "4. Я відчуваю благоговіння перед художньою майстерністю, що стоїть за створенням магічних ілюзій.",
      "66": "5. Артистизм, що проявляється у сценічній магії, викликає почуття благоговіння перед творчістю виконавця.",
      "67": "6. Артистизм, який проявляється у виставах сценічної магії, викликає в мені глибоке почуття благоговіння.",
      "68": "7. Спостереження за майстерним володінням фокусником ілюзією наповнює мене захопленням і повагою до його ремесла.",
      "69": "8. Я високо ціную майстерність і техніку, що лежать в основі сценічних фокусів.",
      "70": "9. Елегантність і витонченість сценічних фокусів викликають у мене глибоку повагу.",
      "71": "10. Побачивши добре виконаний фокус, я відчуваю благоговіння перед креативністю виконавця.",
      "72": "11. Я відчуваю благоговіння перед здатністю фокусника перетворювати звичайні моменти на надзвичайні переживання.",
      "73": "12. Артистизм сценічної магії нагадує мені про красу, яку можна знайти в ілюзіях.",
      "74": "13. Спостереження за сценічними фокусами часто залишає у мене глибоке почуття поваги до мистецьких інновацій.",
      "75": "14. Творчість, яку видно у виставах сценічної магії, заслуговує на глибоке почуття пошани.",
      "76": "15. Мене зворушує артистизм сценічної магії та її здатність створювати моменти дива.",
      
      "77": "1. Спостерігаючи за фокусами на сцені, я часто відчуваю смиренність перед таємницями, які вона із собою несе.",
      "78": "2. Одкровення у виставах сценічної магії мають силу окриляти і надихати мене.",
      "79": "3. Я відчуваю почуття смирення і збагачення від натхнення, яке дає мені сценічна магія.",
      "80": "4. Спостереження за маніпуляціями фокусника зі сприйняттям викликає смиренне почуття розуміння.",
      "81": "5. Сценічна магія діє як нагадування про межі людського пізнання і усвідомлення обмеженості знань.",
      "82": "6. Сценічні магічні вистави слугують смиренним нагадуванням про межі людського розуміння.",
      "83": "7. Спостереження за маніпуляціями фокусника зі сприйняттям дає мені усвідомлення щодо складності розуму.",
      "84": "8. Я відчуваю почуття смирення, коли усвідомлюю, як легко мої почуття можуть бути введені в оману сценічною магією.",
      "85": "9. Одкровення в сценічній магії приносять відчуття піднесення, яке розширює мій світогляд.",
      "86": "10. Спостереження за сценічною магією діє як смиренний досвід, який спонукає мене переосмислити свої переконання.",
      "87": "11. Смиренна природа сценічної магії нагадує мені про величезні таємниці, які лежать за межами нашого розуміння.",
      "88": "12. Мене часто надихають геніальні способи, якими фокусники маніпулюють з нашим сприйняттям у сценічній магії.",
      "89": "13. Вистави сценічної магії викликають у мене почуття смирення і змушують задуматися про природу реальності.",
      "90": "14. Спостереження за добре виконаними фокусами є джерелом особистого натхнення та роздумів.",
      "91": "15. Після знайомства зі сценічною магією я починаю замислюватися над таємницями життя за межами мого розуміння."
      
    }
  }
  

