{
    "title": {
      "1" : "विस्मय और आश्चर्य",
      "2" : "अतिक्रमण और महत्वहीनता",
      "3" : "भावनात्मक प्रभाव",
      "4" : "अज्ञात से संबंध",
      "5" : "जादू की कलात्मकता के प्रति सम्मान",
      "6" : "विनम्रता और आत्मज्ञान"

    },
    "question": {
      "1": "1. जब मैं कुशल मंच जादूगरों को प्रदर्शन करते देखता हूं तो मुझे आश्चर्य और आश्चर्य की गहरी अनुभूति होती है।",
      "2": "2. मंचीय जादुई प्रदर्शनों की जटिलता और रहस्य अक्सर मुझे आश्चर्यचकित कर देते हैं।",
      "3": "3. कुछ चरणीय जादुई करतबों को देखकर मुझे आश्चर्य और श्रद्धा की अनुभूति होती है।",
      "4": "4. जब मैं एक अच्छी तरह से क्रियान्वित जादुई चाल से धोखा खा जाता हूँ तो मुझे अत्यधिक आश्चर्य का अनुभव होता है।",
      "5": "5. मैं अक्सर मंच के जादुई भ्रमों के पीछे की सरासर प्रतिभा और कलात्मकता से चकित रह जाता हूँ।",
      "6": "6. मंच पर जादू का प्रदर्शन देखना मुझे मंत्रमुग्ध और मंत्रमुग्ध कर देता है।",
      "7": "7. मंच के जादुई भ्रमों की जटिलता और सटीकता अक्सर मुझे आश्चर्यचकित कर देती है।",
      "8": "8. मैं मंच के जादूगरों की मेरी धारणाओं और इंद्रियों में हेरफेर करने की क्षमता से आश्चर्यचकित हूं।",
      "9": "9. कुछ स्टेज जादू के करतब आश्चर्य की भावना पैदा करते हैं जिन्हें शब्दों में बयां करना मुश्किल है।",
      "10": "10. मैं अच्छी तरह से निष्पादित जादुई प्रदर्शनों के पीछे की सरलता और रचनात्मकता पर खुद को आश्चर्यचकित पाता हूँ।",
      "11": "11. मंचीय जादू प्रदर्शनों में प्रस्तुत आश्चर्य और भ्रम अक्सर मुझे अवाक कर देते हैं।",
      "12": "12. जब मैं किसी मंचीय जादुई करतब से जुड़ा होता हूं तो मुझे जादू और आकर्षण की भावना महसूस होती है।",
      "13": "13. मंच पर जादुई प्रदर्शन देखना गहन और उत्साहवर्धक अनुभवों का स्रोत हो सकता है।",
      "14": "14. भ्रम पैदा करने में मंच के जादूगरों की महारत मुझे आश्चर्य और प्रशंसा से भर देती है।",
      "15": "15. मैं खुद को अच्छी तरह से प्रदर्शित मंचीय जादू के दृश्य और तमाशे से मंत्रमुग्ध पाता हूँ।",

      "16": "1. मंच पर जादू के करतब देखने से मुझे ऐसा महसूस होता है मानो मैं सामान्य वास्तविकता से परे कुछ अनुभव कर रहा हूं।",
      "17": "2. मैं कभी-कभी मंच के जादू की दुनिया में डूबकर समय का ध्यान खो देता हूँ।",
      "18": "3. मंच पर जादुई प्रदर्शन देखने से मुझे खुद से भी बड़ी किसी चीज़ का हिस्सा होने का एहसास होता है।",
      "19": "4. मंच के जादूगरों द्वारा बनाए गए भ्रम के सामने मुझे तुच्छता का गहरा एहसास होता है।",
      "20": "5. मंच के जादुई भ्रमों की विशालता और शक्ति मेरे भीतर उत्कृष्टता की भावना पैदा करती है।",
      "21": "6. मंच पर जादू के करतब देखना मुझे मानवीय धारणा और समझ की सीमाओं के बारे में सोचने पर मजबूर करता है।",
      "22": "7. मैं अक्सर दर्शकों के साथ एकता की भावना महसूस करता हूं, जो सामूहिक रूप से मंच के जादू के आश्चर्य में डूबे हुए हैं।",
      "23": "8. कुछ मंचीय जादू प्रदर्शन विस्मय की भावना पैदा करते हैं जो रोजमर्रा के अनुभवों से परे होती है।",
      "24": "9. मंच पर जादू के करतब देखना मुझे भौतिक दुनिया से परे रहस्यों पर विचार करने के लिए प्रेरित करता है।",
      "25": "10. मंचीय जादू प्रदर्शनों में प्रस्तुत भ्रम विस्मय की भावना को प्रेरित करता है जो मेरे साथ रहता है।",
      "27": "11. जब मैं मंच पर जादू देखता हूं, तो मुझे कभी-कभी ऐसा महसूस होता है जैसे मैं अस्तित्व के एक अलग दायरे में पहुंच गया हूं।",
      "28": "12. मंच पर जादू के करतब देखना मुझे मानवीय समझ की सीमाओं पर विचार करने पर मजबूर करता है।",
      "29": "13. मंचीय जादू में प्रदर्शित कलात्मकता की उपस्थिति में मुझे अक्सर विनम्रता की भावना का अनुभव होता है।",
      "30": "14. कुछ मंचीय जादू प्रदर्शनों से मुझे ऐसा महसूस होता है मानो मैं अपने से कहीं अधिक बड़ी किसी चीज़ का हिस्सा हूं।",
      "31": "15. मंचीय जादू प्रदर्शनों में प्रस्तुत भ्रम मुझे वास्तविकता की सीमाओं पर सवाल उठाने पर मजबूर कर देते हैं।",

      "32": "1. स्टेज पर जादू का प्रदर्शन अक्सर मेरे भीतर तीव्र भावनाएं पैदा करता है जिन्हें शब्दों में बयां करना मुश्किल है।",
      "33": "2. मंच पर अच्छी तरह से प्रदर्शित जादू की चाल का भावनात्मक प्रभाव काफी समय तक मुझ पर बना रह सकता है।",
      "34": "3. मैं एक जादू शो के दौरान दर्शकों द्वारा प्राप्त भावनाओं और प्रतिक्रियाओं से बहुत प्रभावित हूं।",
      "35": "4. मंच पर जादू देखना मेरे अंदर आश्चर्य से लेकर खुशी और प्रतिबिंब तक कई तरह की भावनाएं पैदा कर सकता है।",
      "36": "5. मैं मंचीय जादू के माध्यम से चित्रित अनुभवों के साथ भावनात्मक अनुनाद की भावना महसूस करता हूं।",
      "37": "6. स्टेज जादू में मेरे अंदर शक्तिशाली भावनाएं पैदा करने की शक्ति है जो मैं अक्सर अन्यत्र महसूस नहीं करता।",
      "38": "7. मैं खुद को मंचीय जादू में प्रस्तुत कहानियों और आख्यानों में भावनात्मक रूप से जुड़ा हुआ और निवेशित पाता हूं।",
      "39": "8. एक कुशल स्टेज जादू की चाल को देखने से भावनात्मक प्रतिक्रिया हो सकती है जिसे मैं आसानी से दूर नहीं कर सकता।",
      "40": "9. मंच पर जादू के प्रदर्शन की भावनात्मक गहराई अक्सर मेरे अपने व्यक्तिगत अनुभवों से मेल खाती है।",
      "41": "10. मैं मंच के जादूगरों द्वारा अपने अभिनय के दौरान बनाए गए अनुभवों से एक अनोखा भावनात्मक जुड़ाव महसूस करता हूं।",
      "42": "11. मंच पर जादू देखते समय मुझे प्रत्याशा से लेकर आश्चर्य तक मिश्रित भावनाओं का अनुभव होता है।",
      "43": "12. किसी मनमोहक मंचीय जादुई करतब को देखने से अक्सर भावनाओं का सैलाब उमड़ता रहता है।",
      "44": "13. मंचीय जादू प्रदर्शन का भावनात्मक प्रभाव गहरा और स्थायी दोनों हो सकता है।",
      "45": "14. मैं खुद को मंचीय जादू कृत्यों के भीतर कथा और कहानी कहने में भावनात्मक रूप से निवेशित पाता हूं।",
      "46": "15. मंचीय जादू से उत्पन्न भावनात्मक प्रतिक्रियाएं अनुभव के समग्र आकर्षण को बढ़ा देती हैं।",

      "47": "1. मंच पर जादू का प्रदर्शन देखने से मुझे ब्रह्मांड के रहस्यों से एक मजबूत संबंध का एहसास होता है।",
      "48": "2. मंच के जादूगरों द्वारा बनाए गए भ्रम अज्ञात से जुड़ाव की भावना पैदा करते हैं।",
      "49": "3. एक शक्तिशाली जादू की चाल का साक्षी होना मुझे अस्तित्व के गहन रहस्यों के करीब लाता है।",
      "50": "4. स्टेज जादू प्रदर्शन मेरी समझ और अकथनीय के दायरे के बीच एक पुल बनाता है।",
      "51": "5. स्टेज जादू का अनुभव करते समय मुझे अक्सर अपने से बड़ी किसी चीज़ के साथ गहरा संबंध महसूस होता है।",
      "52": "6. जब मैं मंच पर जादू देखता हूं, तो मुझे ब्रह्मांड के रहस्यों से गहरा संबंध महसूस होता है।",
      "53": "7. जादूगरों द्वारा दिखाए गए भ्रम अक्सर मुझे हमारी समझ से परे ताकतों से जुड़ा हुआ महसूस कराते हैं।",
      "54": "8. मंच पर जादुई करतब देखने से अस्तित्व के रहस्यमय पहलुओं से मेरा जुड़ाव गहरा हो जाता है।",
      "55": "9. मंच पर जादू का प्रदर्शन मुझमें अज्ञात के साथ एकता की भावना जगाता है।",
      "56": "10. सम्मोहक मंचीय जादुई कृत्यों के दौरान मुझे ब्रह्मांड के रहस्यों के साथ एक मजबूत संबंध का एहसास होता है।",
      "57": "11. मंचीय जादू में उजागर रहस्य मेरे और वास्तविकता के छिपे चमत्कारों के बीच एक बंधन बनाते हैं।",
      "58": "12. एक कुशल जादूगर को प्रदर्शन करते देखना मुझे जीवन के लौकिक रहस्यों के करीब लाता है।",
      "59": "13. कुछ निश्चित जादुई करतबों को देखना मुझे मन के अज्ञात क्षेत्रों से जोड़ता है।",
      "60": "14. मंच पर जादू का प्रदर्शन धारणा की अज्ञात सीमाओं से जुड़ाव की भावना जगाता है।",
      "61": "15. मंच पर जादू देखने के बाद मैं अक्सर खुद को अस्तित्व के गहरे सवालों पर विचार करते हुए पाता हूँ।",

      "62": "1. स्टेज जादू की कला भ्रम के भीतर छिपी सुंदरता के प्रति श्रद्धा की भावना को प्रेरित करती है।",
      "63": "2. एक अच्छी तरह से तैयार की गई जादू की चाल को देखकर मैं इसमें शामिल शिल्प कौशल की प्रशंसा से भर जाता हूँ।",
      "64": "3. मंचीय जादू प्रदर्शन मुझे जादूगरों के कौशल के प्रति गहरा सम्मान रखने के लिए प्रोत्साहित करता है।",
      "65": "4. मैं जादुई भ्रम पैदा करने के पीछे की कलात्मक महारत से आश्चर्यचकित हूं।",
      "66": "5. मंचीय जादू में प्रदर्शित कलात्मकता रचनात्मकता के जादू के प्रति श्रद्धा की भावना पैदा करती है।",
      "67": "6. मंचीय जादुई प्रस्तुतियों में प्रदर्शित कलात्मकता मेरे भीतर गहरी श्रद्धा की भावना जगाती है।",
      "68": "7. किसी जादूगर की मायावी महारत को देखकर मैं उनकी कला के प्रति विस्मय और सम्मान से भर जाता हूं।",
      "69": "8. मैं मंचीय जादुई करतबों के पीछे के कलात्मक कौशल और तकनीक की बहुत सराहना करता हूं।",
      "70": "9. मंचीय जादू प्रदर्शन की सुंदरता और चालाकी मेरे लिए अत्यंत सम्मान का कारण बनती है।",
      "71": "10. एक अच्छी तरह से तैयार की गई जादुई चाल को देखकर मेरे मन में रचनात्मकता के प्रति श्रद्धा की भावना जागृत होती है।",
      "72": "11. मैं सामान्य क्षणों को असाधारण अनुभवों में बदलने की जादूगर की क्षमता से आश्चर्यचकित हूं।",
      "73": "12. मंचीय जादू की कलात्मकता मुझे उस सुंदरता की याद दिलाती है जो धोखे में पाई जा सकती है।",
      "74": "13. मंच पर जादू देखना अक्सर मेरे मन में कलात्मक नवीनता के प्रति सम्मान की गहरी भावना जगाता है।",
      "75": "14. मंचीय जादू प्रदर्शनों में प्रदर्शित रचनात्मकता गहरी श्रद्धा की पात्र है।",
      "76": "15. मैं मंचीय जादू की कलात्मकता और आश्चर्य के क्षण पैदा करने की इसकी क्षमता से प्रभावित हूं।",
      
      "77": "1. मंच पर जादू देखना अक्सर मुझे इसके द्वारा प्रस्तुत रहस्यों से नम्र महसूस कराता है।",
      "78": "2. मंचीय जादू प्रदर्शनों में होने वाले रहस्योद्घाटन में मुझे प्रबुद्ध और प्रेरित करने की शक्ति है।",
      "79": "3. जादू द्वारा प्रदान की जाने वाली अंतर्दृष्टि चरण से मुझे विनम्रता और समृद्धि की भावना का अनुभव होता है।",
      "80": "4. एक जादूगर की धारणा में हेराफेरी को देखने से समझ की एक विनम्र भावना पैदा होती है।",
      "81": "5. स्टेज जादू मानव ज्ञान की सीमाओं की याद दिलाता है और मुझे विनम्रता अपनाने के लिए आमंत्रित करता है।",
      "82": "6. मंचीय जादू प्रदर्शन मानवीय समझ की सीमाओं की विनम्र याद दिलाने का काम करता है।",
      "83": "7. एक जादूगर की धारणा में हेराफेरी को देखकर मुझे मन की जटिलता के बारे में पता चलता है।",
      "84": "8. जब मुझे एहसास होता है कि स्टेज जादू से मेरी इंद्रियों को कितनी आसानी से धोखा दिया जा सकता है, तो मुझे विनम्रता की भावना महसूस होती है।",
      "85": "9. स्टेज जादू में रहस्योद्धाटन ज्ञान की भावना लाते हैं जो मेरे दृष्टिकोण का विस्तार करते हैं।",
      "86": "10. मंच पर जादू देखना एक विनम्र अनुभव के रूप में कार्य करता है जो मुझे अपनी धारणाओं पर पुनर्विचार करने के लिए प्रेरित करता है।",
      "87": "11. मंचीय जादू की विनम्र प्रकृति मुझे उन विशाल रहस्यों की याद दिलाती है जो हमारी समझ से परे हैं।",
      "88": "12. मैं अक्सर मंचीय जादू में जादूगरों द्वारा हमारी धारणाओं के साथ खेलने के जटिल तरीकों से प्रभावित होता हूँ।",
      "89": "13. मंच पर जादू के प्रदर्शन से मुझमें विनम्रता की भावना आती है और वास्तविकता की प्रकृति के बारे में आश्चर्य होता है।",
      "90": "14. अच्छी तरह से निष्पादित जादुई करतबों को देखना व्यक्तिगत ज्ञान और प्रतिबिंब का एक स्रोत है।",
      "91": "15. स्टेज जादू का अनुभव करने के बाद मैं खुद को जीवन के व्यापक रहस्यों पर विचार करते हुए पाता हूँ।"
      
    }
  }
  

