{
    "title": {
      "1" : "Nuostaba ir nuostaba",
      "2" : "Transcendencija ir nereikšmingumas",
      "3" : "Emocinis poveikis",
      "4" : "Prisijungimas prie Nežinomo",
      "5" : "Pagarba magijos meniškumui",
      "6" : "Nuolankumas ir nušvitimas"

    },
    "question": {
      "1": "1. Jaučiu gilų nuostabą ir nuostabą, kai žiūriu įgudusių scenos magų pasirodymą.",
      "2": "2. Scenos magijos pasirodymų sudėtingumas ir paslaptingumas mane dažnai sukelia baimę.",
      "3": "3. Matydamas tam tikrus scenos magijos triukus, jaučiu nuostabą ir pagarbą.",
      "4": "4. Patiriu didžiulį nuostabą, kai mane apgauna gerai atliktas magiškas triukas.",
      "5": "5. Mane dažnai stebina didžiulis spindesys ir artistiškumas, slypintis už scenos magiškų iliuzijų.",
      "6": "6. Stebėdamas scenos magijos pasirodymus jaučiuosi sužavėtas ir sužavėtas.",
      "7": "7. Scenos magiškų iliuzijų įmantrumas ir tikslumas dažnai mane apima baime.",
      "8": "8. Mane stebina scenos magų sugebėjimas manipuliuoti mano suvokimu ir pojūčiais.",
      "9": "9. Tam tikri scenos magijos triukai sukelia nuostabos jausmą, kurį sunku nusakyti žodžiais.",
      "10": "10. Stebiuosi išradingumu ir kūrybiškumu, slypinčiu už gerai atliktų magiškų pasirodymų.",
      "11": "11. Scenos magijos pasirodymuose pateikiami netikėtumai ir iliuzijos dažnai palieka mane be žado.",
      "12": "12. Jaučiu žavesį ir susižavėjimą, kai užsiimu scenos magijos triuku.",
      "13": "13. Stebėti scenos magijos pasirodymus gali būti gilių ir pakylėjančių išgyvenimų šaltinis.",
      "14": "14. Scenos magų meistriškumas kuriant iliuzijas pripildo nuostabos ir susižavėjimo.",
      "15": "15. Mane žavi puikiai atliekamos scenos magijos reginys ir reginys.",

      "16": "1. Stebėdamas scenos magiškus triukus jaučiuosi taip, lyg patiriu kažką už įprastos tikrovės.",
      "17": "2. Pasinėrusi į scenos magijos pasaulį kartais prarandu laiko nuovoką.",
      "18": "3. Būdamas scenos magijos pasirodymų liudininkas, jaučiu, kad esu kažko didesnio už save dalis.",
      "19": "4. Jaučiu gilų menkavertiškumo jausmą scenos magų kuriamų iliuzijų akivaizdoje.",
      "20": "5. Scenos magiškų iliuzijų platybės ir galia sukelia manyje transcendencijos jausmą.",
      "21": "6. Stebint sceninius magiškus triukus, susimąstau apie žmogaus suvokimo ir supratimo ribas.",
      "22": "7. Dažnai jaučiu vienybės jausmą su publika, kolektyviai pasineriu į scenos magijos stebuklą.",
      "23": "8. Tam tikri scenos magijos pasirodymai sukelia baimės jausmą, kuris pranoksta kasdienius išgyvenimus.",
      "24": "9. Stebėdamas scenos magiškus triukus, mane skatina apmąstyti paslaptys už fizinio pasaulio ribų.",
      "25": "10. Scenos magijos pasirodymuose pateikiamos iliuzijos įkvepia baimę, kuri lieka su manimi.",
      "27": "11. Kai žiūriu scenos magiją, kartais jaučiuosi tarsi perkelta į kitą egzistencijos sritį.",
      "28": "12. Scenos magijos triukų liudininkas priverčia susimąstyti apie žmogaus supratimo ribotumą.",
      "29": "13. Aš dažnai jaučiu nuolankumo jausmą scenos magijoje rodomo artistiškumo akivaizdoje.",
      "30": "14. Tam tikri scenos magijos pasirodymai verčia mane jaustis taip, lyg būčiau kažko daug didesnio už save dalis.",
      "31": "15. Scenos magijos spektakliuose pateikiamos iliuzijos verčia suabejoti tikrovės ribomis.",

      "32": "1. Scenos magijos pasirodymai manyje dažnai sukelia intensyvias emocijas, kurias sunku nusakyti žodžiais.",
      "33": "2. Emocinis gerai atlikto scenos magijos triuko poveikis gali išlikti mane gana ilgai.",
      "34": "3. Mane labai jaudina emocijos ir reakcijos, kurias sukelia žiūrovai magijos šou metu.",
      "35": "4. Scenos magijos liudijimas manyje gali sukelti įvairiausių emocijų – nuo nuostabos iki džiaugsmo iki apmąstymų.",
      "36": "5. Jaučiu emocinį rezonansą su išgyvenimais, vaizduojamais per scenos magiją.",
      "37": "6. Scenos magija turi galią sukelti manyje galingas emocijas, kurių kitur nejaučiu dažnai.",
      "38": "7. Jaučiuosi emociškai įsitraukęs į scenos magijos istorijas ir pasakojimus.",
      "39": "8. Sumanaus scenos magijos triuko liudininkas gali sukelti emocinę reakciją, kurios negaliu lengvai atsikratyti.",
      "40": "9. Emocinis scenos magijos pasirodymų gylis dažnai rezonuoja su mano asmenine patirtimi.",
      "41": "10. Jaučiu nepakartojamą emocinį ryšį su išgyvenimais, kuriuos scenos magų sukuria savo poelgių metu.",
      "42": "11. Stebėdamas scenos magiją patiriu emocijų mišinį – nuo laukimo iki nuostabos.",
      "43": "12. Stebint žavingą scenos magijos triuką, dažnai užplūsta emocijos, kurios tvyro.",
      "44": "13. Emocinis scenos magijos pasirodymų poveikis gali būti gilus ir ilgalaikis.",
      "45": "14. Esu emociškai įsitraukęs į pasakojimą ir pasakojimą scenos magijos aktuose.",
      "46": "15. Emocinės reakcijos, kurias sukelia scenos magija, dar labiau padidina bendrą patirties žavesį.",

      "47": "1. Stebėdamas scenos magijos pasirodymus jaučiu stiprų ryšį su visatos paslaptimis.",
      "48": "2. Scenos magų kuriamos iliuzijos sukelia ryšio su nepaaiškinamu jausmą.",
      "49": "3. Galingo magiško triuko liudininkas priartina mane prie gilių egzistencijos paslapčių.",
      "50": "4. Scenos magijos pasirodymai sukuria tiltą tarp mano supratimo ir nepaaiškinamo karalystės.",
      "51": "5. Patirdamas scenos magiją dažnai jaučiu gilų ryšį su kažkuo didesniu nei aš pats.",
      "52": "6. Kai žiūriu scenos magiją, jaučiu gilų ryšį su kosmoso paslaptimis.",
      "53": "7. Magų atliekamos iliuzijos dažnai verčia mane jaustis prijungtą prie jėgų, kurių mes nesuprantame.",
      "54": "8. Stebėdamas scenos magiškus triukus gilina mano ryšį su mįslingais egzistencijos aspektais.",
      "55": "9. Scenos magijos pasirodymai man sukelia vienybės jausmą su didesniu nežinomumu.",
      "56": "10. Jaučiu stiprų ryšį su visatos paslaptimis atliekant įtikinamus scenos magiškus veiksmus.",
      "57": "11. Scenos magijoje atskleistos paslaptys sukuria ryšį tarp manęs ir paslėptų tikrovės stebuklų.",
      "58": "12. Stebėdamas įgudusio mago pasirodymą priartinu prie kosminių gyvenimo paslapčių.",
      "59": "13. Tam tikrų sceninių magiškų triukų liudininkas susieja mane su neatrastomis proto sferomis.",
      "60": "14. Scenos magijos pasirodymai sukelia ryšio su dar neištirtomis suvokimo ribomis jausmą.",
      "61": "15. Būdamas scenos magijos liudininkas, dažnai susimąstau apie gilius egzistencijos klausimus.",

      "62": "1. Scenos magijos menas įkvepia pagarbos jausmą paslėptam grožiui iliuzijose.",
      "63": "2. Pamačius gerai sukurtą magišką triuką, žaviuosi sukauptu meistriškumu.",
      "64": "3. Scenos magijos pasirodymai skatina mane labai gerbti magų meistriškumą.",
      "65": "4. Mane stebina meninis meistriškumas, slypintis už magiškų iliuzijų kūrimo.",
      "66": "5. Meniškumas, rodomas scenos magijoje, sukelia pagarbos jausmą kūrybiškumo magijai.",
      "67": "6. Meniškumas, rodomas scenos magijos pasirodymuose, įkvepia manyje gilų pagarbos jausmą.",
      "68": "7. Stebint, kaip magas įvaldo iliuziją, mane apima baimė ir pagarba jų amatui.",
      "69": "8. Labai vertinu meistriškus įgūdžius ir techniką, slypinčią už scenos magijos triukų.",
      "70": "9. Scenos magijos pasirodymų elegancija ir subtilumas man kelia didžiausią pagarbą.",
      "71": "10. Liudydamas gerai sukurtą magišką triuką, aš jaučiu pagarbą kūrybiškumui.",
      "72": "11. Mane stebina mago sugebėjimas įprastas akimirkas paversti nepaprasta patirtimi.",
      "73": "12. Scenos magijos meniškumas man primena grožį, kurį galima rasti apgaulės viduje.",
      "74": "13. Stebint scenos magiją dažnai jaučiu gilią pagarbą meninėms naujovėms.",
      "75": "14. Scenos magijos pasirodymuose rodomas kūrybiškumas nusipelno gilios pagarbos.",
      "76": "15. Mane sujaudina sceninės magijos meniškumas ir jos sugebėjimas sukurti stebuklų akimirkas.",
      
      "77": "1. Stebėdami scenos magiją dažnai jaučiuosi pažemintas dėl jos pateikiamų paslapčių.",
      "78": "2. Scenos magijos pasirodymų apreiškimai mane apšviečia ir įkvepia.",
      "79": "3. Patiriu nuolankumo ir praturtėjimo jausmą iš scenos magijos teikiamų įžvalgų.",
      "80": "4. Matant, kaip magas manipuliuoja suvokimu, atsiranda žeminantis supratimo jausmas.",
      "81": "5. Scenos magija primena žmogaus pažinimo ribas ir kviečia mane priimti nuolankumą.",
      "82": "6. Scenos magijos pasirodymai yra žeminantis priminimas apie žmogaus supratimo ribas.",
      "83": "7. Matydama, kaip magas manipuliuoja suvokimu, suprantu proto sudėtingumą.",
      "84": "8. Jaučiu nuolankumą, kai suprantu, kaip lengvai mano pojūčius gali apgauti scenos magija.",
      "85": "9. Scenos magijos apreiškimai suteikia nušvitimo jausmą, kuris praplečia mano perspektyvą.",
      "86": "10. Stebėti scenos magiją veikia kaip žeminanti patirtis, skatinanti permąstyti savo prielaidas.",
      "87": "11. Nuolankus scenos magijos pobūdis man primena didžiules paslaptis, kurios slypi už mūsų suvokimo ribų.",
      "88": "12. Mane dažnai nušviečia sudėtingi būdai, kaip magai žaidžia su mūsų suvokimu scenos magijoje.",
      "89": "13. Scenos magijos pasirodymai man kelia nuolankumo jausmą ir susimąsto apie tikrovės prigimtį.",
      "90": "14. Gerai atliktų magiškų triukų liudijimas yra asmeninio nušvitimo ir apmąstymų šaltinis.",
      "91": "15. Patiriu scenos magiją, apmąstau platesnes gyvenimo paslaptis."
      
    }
  }
  

