{
    "title": {
      "1" : "Hämmästyminen & ihmettely",
      "2" : "Transsendentti ja merkityksettömyys",
      "3" : "Emotionaalinen vaikutus",
      "4" : "Yhteys Tuntemattomaan",
      "5" : "Kunnioitus taikuuden taiteellisuutta kohtaan",
      "6" : "Nöyrtyminen & valaistuminen"

    },
    "question": {

  "1": "1. Tunnen syvän ihmetyksen ja hämmästyksen tunteen, kun katson taitavien taikurien esiintymistä.",
  "2": "2. Taikatemppujen monimutkaisuus ja mysteeri saa minut usein hämmästymään.",
  "3": "3. Joidenkin taikatemppujen näkeminen aiheuttaa hämmästystä ja kunnioitusta.",
  "4": "4. Koen syvän ihmetyksen tunteen, kun minua huijataan hyvin suoritetulla taikatempulla.",
  "5": "5. Olen usein hämmästynyt taikailluusioiden takana olevasta loistosta ja taiteellisuudesta.",
  "6": "6. Taikanäytöksen näkeminen jättää minulle kiehtovan ja lumotun tunteen.",
  "7": "7. Taikailluusioiden monimutkaisuus ja tarkkuus jättävät minut usein hämmästyksen valtaan.",
  "8": "8. Olen hämmästynyt taikureiden kyvystä manipuloida havaintojani ja aistejani.",
  "9": "9. Tietyt taikatemput herättävät hämmästyksen tunteen, jota on vaikea pukea sanoiksi.",
  "10": "10. Ihmettelen hyvin toteutettujen taikaesitysten kekseliäisyyttä ja luovuutta.",
  "11": "11. Taikaesityksessä esitetyt yllätykset ja illuusiot jättävät minut usein sanattomaksi.",
  "12": "12. On kiehtova ja lumoava tunne olla tekemisissä taikatempun kanssa.",
  "13": "13. Näyttämötaikuuden näkeminen voi olla syvällisten ja kohottavien kokemusten lähde.",
  "14": "14. Taikurien taito luoda illuusioita herättää minussa ihmetystä ja ihailua.",
  "15": "15. Ihailen spektaakkeleja ja hyvin suoritettuja upeita taikanäytöksiä.",

  "16": "1. Taikatemppujen katsominen saa minut tuntemaan, että koen jotain tavallisen todellisuuden ulkopuolella.",
  "17": "2. Joskus huomaan menettäväni ajantajuni, kun olen uppoutunut taikuuden maailmaan.",
  "18": "3. Todistaessani taikanäytöstä, koen olevani osa jotain itseäni suurempaa.",
  "19": "4. Tunnen syvää merkityksettömyyttä taikurien luomien illuusioiden edessä.",
  "20": "5. Taikailluusioiden suuruus ja voima herättävät sisälläni käsityskyvyn ylittävän mysteerin tunteen.",
  "21": "6. Taikatemppujen katsominen saa minut pohtimaan ihmisen havainnon ja ymmärryksen rajoja.",
  "22": "7. Tunnen usein yhteisöllisyyttä yleisön kanssa, uppoutuessamme kollektiivisesti taikaesityksen ihmeisiin.",
  "23": "8. Jotkin taikaesitykset herättävät kunnioituksen tunteen, joka ylittää arjen kokemukset.",
  "24": "9. Taikaesityksen näkeminen saa minut pohtimaan mysteereitä fyysisen maailman ulkopuolella.",
  "25": "10. Taikaesityksen illuusiot jättävät minuun ihmetyksen tunteen.",
  "27": "11. Kun katson näyttämötaikuutta, minusta tuntuu joskus siltä, että minut on siirretty toiselle olemassaolon tasolle.",
  "28": "12. Taikatemppujen näkeminen saa minut pohtimaan ihmismielen käsityskyvyn rajoja.",
  "29": "13. Tunnen usein nöyryyttä kohdatessani taikuutta.",
  "30": "14. Jotkin taikatemput saavat minut tuntemaan olevani osa jotain itseäni paljon suurempaa.",
  "31": "15. Taikaesityksissä esitetyt illuusiot saavat minut kyseenalaistamaan todellisuuden rajoja.",

  "32": "1. Taikaesitykset herättävät minussa usein voimakkaita tunteita, joita on vaikea pukea sanoiksi.",
  "33": "2. Hyvin suoritetun taikatempun emotionaalinen vaikutus voi viipyä mielessäni pitkään.",
  "34": "3. Olen syvästi liikuttunut tunteista ja reaktioista, joita yleisö herättää taikashown aikana.",
  "35": "4. Taikanäytöksen näkeminen voi herättää minussa monenlaisia tunteita yllätyksestä iloon ja pohdiskeluun.",
  "36": "5. Samaistun tunnetasolla kokemuksiin, joita taikuus esittää.",
  "37": "6. Taikuudella on voima herättää minussa voimakkaita tunteita, joita en usein tunne muualla.",
  "38": "7. Huomaan luovani tunnesiteen taikaesitysten juoniin ja tarinoihin.",
  "39": "8. Taidokkaan taikatempun todistaminen voi johtaa tunnereaktioon, jota en voi helposti karistaa pois.",
  "40": "9. Taikaesityksen emotionaalinen syvyys resonoi usein omien henkilökohtaisten kokemusteni kanssa.",
  "41": "10. Tunnen ainutlaatuisen tunnesiteen taikurien luomien kokemusten kanssa.",
  "42": "11. Koen yhdistelmän tunteita, odotuksesta hämmästykseen, katsoessani näyttämötaikuutta.",
  "43": "12. Vangitsevan taikanäytöksen näkeminen johtaa usein pitkäkestoisiin tunteisiin.",
  "44": "13. Taikaesityksen emotionaalinen vaikutus voi olla sekä syvällinen että kestävä.",
  "45": "14. Huomaan olevani emotionaalisesti kiinnostunut taikanäytöksen tarinasta ja juonesta.",
  "46": "15. Taikuuden laukaisemat tunnereaktiot lisäävät kokemuksen yleistä lumoa.",

  "47": "1. Taikaesityksen katsominen saa minut tuntemaan vahvan yhteyden universumin mysteereihin.",
  "48": "2. Taikurien luomat illuusiot herättävät yhteydentunteen selittämättömään.",
  "49": "3. Voimakkaan taikatempun näkeminen tuo minut lähemmäksi olemassaolon syvällisiä mysteereitä.",
  "50": "4. Taikaesitykset luovat sillan ymmärrykseni ja selittämättömän välille.",
  "51": "5. Tunnen usein syvän yhteyden johonkin itseäni suurempaan kokiessani taikuutta.",
  "52": "6. Kun katson näyttämötaikuutta, tunnen syvän yhteyden kosmoksen mysteereihin.",
  "53": "7. Taikurien harjoittamat illuusiot saavat minut usein tuntemaan olevani yhteydessä voimiin käsityskykymme ulkopuolella.",
  "54": "8. Taikuuden näkeminen syventää yhteyttäni olemassaolon mysteereihin.",
  "55": "9. Taikaesitys herättää minussa tunteen yhteydestä suureen tuntemattomaan.",
  "56": "10. Tunnen vahvan yhteyden maailmankaikkeuden salaisuuksiin vaikuttavien näyttämötaikojen aikana.",
  "57": "11. Taikanäytöksen herättämät mysteerit luovat siteen minun ja todellisuuden piilotettujen ihmeiden välille.",
  "58": "12. Taitavan taikurin esityksen katsominen tuo minut lähemmäksi elämän kosmisia mysteereitä.",
  "59": "13. Joidenkin taikatemppujen näkeminen yhdistää minut tuntemattomiin mielen maailmoihin.",
  "60": "14. Taikaesitykset herättävät minussa yhteydentunteen havaintokyvyn tutkimattomiin rajoihin.",
  "61": "15. Huomaan usein pohtivani olemassaolon syviä kysymyksiä nähtyäni taikanäytöksen.",

  "62": "1. Taikuuden taito herättää kunnioituksentunteen illuusioiden piilevää kauneutta kohtaan.",
  "63": "2. Hyvin tehdyn taikatempun todistaminen saa minut ihailemaan siihen liittyvää ammattitaitoa.",
  "64": "3. Taikaesitykset auttavat minua kunnioittamaan syvästi taikurien taitoa.",
  "65": "4. Huomaan olevani hämmästynyt maagisten illuusioiden luomisen takana olevasta taidosta.",
  "66": "5. Näyttämön taikuuden taiteellisuus herättää kunnioituksen tunteen luovuuden taikuutta kohtaan.",
  "67": "6. Taikaesityksen taiteellisuus herättää kunnioitusta luovuudelle, joka taikuuteen sisältyy.",
  "68": "7. Nähdessäni taitavan taikurin illuusioita, se herättää minussa kunnioitusta ja hämmästystä heidän ammattitaitoaan kohtaan.",
  "69": "8. Arvostan suuresti taitoa ja tekniikkaa taikatemppujen takana.",
  "70": "9. Taikuuden eleganssi ja hienostuneisuus herättävät suurta kunnioitustani.",
  "71": "10. Hyvin tehdyn taikatempun näkeminen saa minut tuntemaan kunnioitusta luovuutta kohtaan.",
  "72": "11. Olen hämmästynyt taikurin kyvystä muuttaa tavalliset hetket poikkeuksellisiksi kokemuksiksi.",
  "73": "12. Taikuuden taide muistuttaa minua kauneudesta, joka voi löytyä petoksesta.",
  "74": "13. Taikuuden katsominen jättää minuun usein syvän kunnioituksen taiteellista innovaatiota kohtaan.",
  "75": "14. Taikaesityksissä näkyvä luovuus ansaitsee syvän kunnioitukseni.",
  "76": "15. Olen liikuttunut taikuudesta ja sen kyvystä luoda ihmeellisiä hetkiä.",
      
  "77": "1. Taikuuden katsominen saa minut usein nöyrtymään sen esittämien mysteerien edessä.",
  "78": "2. Taikanäytösten paljastuksilla on voima valaista ja inspiroida minua.",
  "79": "3. Koen nöyrtyväni ja voimaantuvani taikuuden esittämien oivallusten edessä.",
  "80": "4. Huomatessani taikurin manipuloivan huomiokykyäni, koen nöyrtyvän ymmärryksen tunteen.",
  "81": "5. Näyttämötaikuus muistuttaa ihmisen tiedon rajoista ja auttaa vastaanottamaan nöyryyden tunnetta.",
  "82": "6. Taikanäytökset saavat minut nöyrtymään ymmärtäessäni inhimillisen ymmärryksen rajallisuuden.",
  "83": "7. Todistaessani taikurin manipuloivan ihmisen havaintokykyä, se valistaa minua mielen monimutkaisuudesta.",
  "84": "8. Tunnen nöyryyttä, kun tajuan, kuinka helposti aistejani voi hämätä taikatempuilla.",
  "85": "9. Taikuuden tarjoamat ilmestykset tuovat valaistumisen tunteen, joka laajentaa näkökulmaani.",
  "86": "10. Taikuuden katsominen toimii kokemuksena, joka saa minut nöyrtymään ja ajattelemaan uudelleen ennakko-oletuksiani.",
  "87": "11. Taikuus muistuttaa minua nöyryydestä tavoittamattomissa olevien suurten mysteerien edessä.",
  "88": "12. Olen usein valistunut mutkikkaista tavoista, joilla taikurit leikkivät havainnoillamme.",
  "89": "13. Taikanäytös herättää minussa todellisuuden luonnetta koskevan nöyryyden ja ihmettelyn tunteen.",
  "90": "14. Hyvin toteutettujen taikatemppujen näkeminen on henkilökohtaisen valaistumisen ja pohdinnan lähde.",
  "91": "15. Taikanäytöksen koettuani huomaan pohdiskelevani elämän laajempia mysteereitä."

      
    }
  }
  

