{
    "title": {
      "1" : "विस्मय र आश्चर्य",
      "2" : "अतिक्रमण र तुच्छता",
      "3" : "भावनात्मक प्रभाव",
      "4" : "अज्ञात संग जडान",
      "5" : "जादू को कला को लागी श्रद्धा",
      "6" : "नम्रता र ज्ञान"

    },
    "question": {
      "1": "1. दक्ष स्टेज जादुगरहरूले प्रदर्शन गरेको देख्दा मलाई अचम्म र अचम्मको गहिरो अनुभूति हुन्छ।",
      "2": "2. स्टेज जादुई प्रदर्शन को जटिलता र रहस्य अक्सर मलाई छक्क मा छोड्छ।",
      "3": "3. निश्चित चरणको जादुई चालहरू देख्दा मलाई अचम्म र श्रद्धाको भावना हुन्छ।",
      "4": "4. जब म राम्रोसँग चलाइएको जादुई चालबाट धोकामा परेको छु भने म अचम्मको गहिरो भावना अनुभव गर्छु।",
      "5": "5. म प्रायः स्टेज जादुई भ्रमहरू पछाडिको सरासर प्रतिभा र कलात्मकताबाट प्रभावित हुन्छु।",
      "6": "6. स्टेज जादुई प्रदर्शनको साक्षीले मलाई मोहित र प्रफुल्लित महसुस गर्छ।",
      "7": "7. स्टेज जादुई भ्रमको जटिलता र परिशुद्धताले मलाई अक्सर विस्मयको स्थितिमा छोड्छ।",
      "8": "8. म स्टेज जादूगरहरूको मेरो धारणा र इन्द्रियहरू हेरफेर गर्ने क्षमता देखेर छक्क परेको छु।",
      "9": "9. निश्चित चरण जादुई चालहरूले अचम्मको भावना जगाउँदछ जुन शब्दहरूमा राख्न गाह्रो छ।",
      "10": "10. राम्रो तरिकाले कार्यान्वयन गरिएको जादुई प्रदर्शनको पछाडिको चतुरता र रचनात्मकतामा म आफैंलाई अचम्म लाग्छ।",
      "11": "11. स्टेज जादुई प्रदर्शनहरूमा प्रस्तुत गरिएका आश्चर्य र भ्रमहरूले अक्सर मलाई अवाक बनाउँछ।",
      "12": "12. म एक स्टेज जादुई चाल संग संलग्न हुँदा म जादुई र मोह को भावना महसुस गर्छु।",
      "13": "13. स्टेज जादुई प्रदर्शन को साक्षी गहिरो र उत्थान अनुभव को स्रोत हुन सक्छ।",
      "14": "14. भ्रम सिर्जना गर्न स्टेज जादूगरहरूको निपुणताले मलाई आश्चर्य र प्रशंसाले भर्छ।",
      "15": "15. राम्रो प्रदर्शन गरिएको स्टेज जादूको तमाशा र तमाशाबाट म आफैंलाई आकर्षित गर्छु।",

      "16": "1. स्टेज जादुई चालहरू हेर्दा मलाई सामान्य वास्तविकताभन्दा बाहिरको कुराको अनुभव गरिरहेको जस्तो महसुस गराउँछ।",
      "17": "2. म कहिलेकाहीँ स्टेज जादूको संसारमा डुबेको बेला समयको ट्रयाक गुमाएको पाउँछु।",
      "18": "3. स्टेज जादुई प्रदर्शनको साक्षीले मलाई आफूभन्डा ठूलो कुराको हिस्सा भएको महसुस गराउँछ।",
      "19": "4. म रंगमञ्चका जादूगरहरूले सिर्जना गरेका भ्रमहरूको अनुहारमा तुच्छताको गहिरो भावना महसुस गर्छु।",
      "20": "5. स्टेज जादुई भ्रमको विशालता र शक्तिले म भित्र पराक्रमको भावना जगाउँछ।",
      "21": "6. स्टेज जादुई चालहरू हेर्दा मलाई मानव धारणा र समझको सीमाहरू मनन गराउँछ।",
      "22": "7. म प्रायः दर्शकहरूसँग एकताको भावना महसुस गर्छु, सामूहिक रूपमा स्टेज जादूको आश्चर्यमा डुबेको छु।",
      "23": "8. निश्चित स्टेज जादुई प्रदर्शनहरूले दैनिक अनुभवहरू पार गर्ने विस्मयको भावना जगाउँदछ।",
      "24": "9. स्टेज जादुई चालहरूको साक्षीले मलाई भौतिक संसारभन्दा बाहिरका रहस्यहरू मनन गर्न प्रेरित गर्छ।",
      "25": "10. स्टेज जादुई प्रदर्शनहरूमा प्रस्तुत गरिएका भ्रमहरूले मसँग रहिरहने विस्मयको भावनालाई प्रेरित गर्दछ।",
      "27": "11. जब म स्टेजको जादू हेर्छु, कहिलेकाहीँ मलाई लाग्छ कि म अस्तित्वको एक फरक दायरामा सारिएको छु।",
      "28": "12. स्टेज जादुई चालहरू देख्दा मलाई मानव समझको सीमितताहरू प्रतिबिम्बित गराउँछ।",
      "29": "13. म अक्सर स्टेज जादू मा प्रदर्शित कलात्मकता को उपस्थिति मा नम्रता को भावना अनुभव गर्दछु।",
      "30": "14. निश्चित स्टेज जादुई प्रदर्शनहरूले मलाई आफूभन्डा धेरै ठूलो चीजको अंश हुँ जस्तो महसुस गराउँछ।",
      "31": "15. स्टेज जादुई प्रदर्शनहरूमा प्रस्तुत गरिएका भ्रमहरूले मलाई वास्तविकताको सीमाहरूमाथि प्रश्न बनाउँछ।",

      "32": "1. स्टेज जादुई प्रदर्शनहरू प्रायः म भित्र तीव्र भावनाहरू जगाउँछ जुन शब्दहरूमा राख्न गाह्रो हुन्छ।",
      "33": "2. एक राम्रो प्रदर्शन स्टेज जादुई चाल को भावनात्मक प्रभाव धेरै समय को लागी म संग रहन सक्छु।",
      "34": "3. एक जादुई शो को समयमा दर्शकहरु द्वारा प्राप्त भावनाहरु र प्रतिक्रियाहरु द्वारा म गहिरो प्रभावित छु।",
      "35": "4. स्टेज जादूको साक्षीले ममा धेरै प्रकारका भावनाहरू जगाउन सक्छ, आश्चर्यदेखि आनन्दसम्म प्रतिबिम्ब।",
      "36": "5. म स्टेज जादू मार्फत चित्रित अनुभवहरु संग भावनात्मक अनुनाद को भावना महसुस गर्छु।",
      "37": "6. स्टेज जादूले ममा शक्तिशाली भावनाहरू जगाउने शक्ति छ जुन म प्रायः अन्यत्र महसुस गर्दैन।",
      "38": "7. म आफूलाई भावनात्मक रूपमा व्यस्त र स्टेज जादूमा प्रस्तुत कथाहरू र कथाहरूमा लगानी गरेको पाउँछु।",
      "39": "8. एक कुशल स्टेज जादुई चाल को साक्षी एक भावनात्मक प्रतिक्रिया को नेतृत्व गर्न सक्छ कि म सजिलै संग हल्लाउन सक्दिन।",
      "40": "9. स्टेज जादुई प्रदर्शन को भावनात्मक गहिराई अक्सर मेरो आफ्नै व्यक्तिगत अनुभव संग प्रतिध्वनित गर्दछ।",
      "41": "10. म स्टेज जादूगरहरूले तिनीहरूको कार्यको क्रममा सिर्जना गरेका अनुभवहरूसँग एक अद्वितीय भावनात्मक सम्बन्ध महसुस गर्छु।",
      "42": "11. म भावनाहरूको मिश्रण अनुभव गर्छु, प्रत्याशा देखि चकित सम्म, स्टेज जादू हेर्दा।",
      "43": "12. मनमोहक स्टेजको जादुई चालको साक्षी दिँदा अक्सर भावनाहरूको हडबड हुन्छ।",
      "44": "13. स्टेज जादुई प्रदर्शन को भावनात्मक प्रभाव दुवै गहिरो र स्थायी हुन सक्छ।",
      "45": "14. म स्टेज जादुई कार्यहरू भित्र कथा र कथा कथनमा भावनात्मक रूपमा लगानी गरेको पाउँछु।",
      "46": "15. स्टेज म्याजिक द्वारा ट्रिगर गरिएको भावनात्मक प्रतिक्रियाहरूले अनुभवको समग्र मोहमा थप्छ।",

      "47": "1. स्टेज जादुई प्रदर्शनहरू हेर्दा मलाई ब्रह्माण्डको रहस्यहरूसँग बलियो जडान भएको महसुस हुन्छ।",
      "48": "2. रंगमञ्चका जादूगरहरूद्वारा सिर्जना गरिएका भ्रमहरूले अव्यक्तसँग जडानको भावना जगाउँछन्।",
      "49": "3. शक्तिशाली जादुई चालको साक्षीले मलाई अस्तित्वको गहिरो रहस्यको नजिक ल्याउँछ।",
      "50": "4. स्टेज जादुई प्रदर्शनले मेरो बुझाइ र अकल्पनीय क्षेत्रको बीचमा पुल बनाउँछ।",
      "51": "5. स्टेज म्याजिकको अनुभव गर्दा म अक्सर आफूभन्दा ठूलो कुरासँग गहिरो सम्बन्ध महसुस गर्छु।",
      "52": "6. जब म स्टेज म्याजिक हेर्छु, म ब्रह्माण्डको रहस्यसँग गहिरो सम्बन्ध महसुस गर्छु।",
      "53": "7. जादुगरहरूले प्रदर्शन गरेका भ्रमहरूले अक्सर मलाई हाम्रो समझभन्दा बाहिरका शक्तिहरूसँग जोडिएको महसुस गराउँछ।",
      "54": "8. स्टेज जादुई चालहरू देख्दा अस्तित्वको रहस्यमय पक्षहरूसँग मेरो सम्बन्धलाई गहिरो बनाउँछ।",
      "55": "9. स्टेज जादुई प्रदर्शनले मलाई ठूलो अज्ञातसँग एकताको भावना जगाउँछ।",
      "56": "10. म आकर्षक स्टेज जादुई कार्यहरूमा ब्रह्माण्डको रहस्यसँग बलियो सम्बन्ध महसुस गर्छु।",
      "57": "11. स्टेज जादुमा प्रकट भएका रहस्यहरूले म र वास्तविकताको लुकेका आश्चर्यहरू बीचको सम्बन्ध सिर्जना गर्दछ।",
      "58": "12. एक कुशल जादूगरको प्रदर्शन देख्दा मलाई जीवनको ब्रह्माण्डीय रहस्यको नजिक ल्याउँछ।",
      "59": "13. केहि चरणको जादुई चालहरूको साक्षीले मलाई दिमागको अज्ञात क्षेत्रहरूमा जोड्छ।",
      "60": "14. स्टेज जादुई प्रदर्शनहरूले धारणाको अस्पष्ट सीमानाहरूमा जडानको भावना जगाउँदछ।",
      "61": "15. म स्टेज जादुको साक्षी दिएपछि अक्सर अस्तित्वको गहिरो प्रश्नहरू सोचिरहेको पाउँछु।",

      "62": "1. स्टेज जादूको कलाले भ्रम भित्र लुकेको सुन्दरताको लागि श्रद्धाको भावनालाई प्रेरित गर्दछ।",
      "63": "2. राम्रो तरिकाले बनाइएको जादुई चाल देख्दा मलाई संलग्न शिल्प कौशलको प्रशंसाले भरिन्छ।",
      "64": "3. स्टेज जादुई प्रदर्शनहरूले मलाई जादूगरहरूको सीपको लागि गहिरो सम्मान राख्न प्रोत्साहन दिन्छ।",
      "65": "4. जादुई भ्रमको सृष्टिको पछाडिको कलात्मक निपुणतामा म आफैंलाई डराउँछु।",
      "66": "5. स्टेज जादूमा प्रदर्शन गरिएको कलात्मकताले रचनात्मकताको जादूको लागि श्रद्धाको भावना जगाउँछ।",
      "67": "6. स्टेज जादुई प्रदर्शनहरूमा प्रदर्शन गरिएको कलात्मकताले म भित्र गहिरो श्रद्धाको भावनालाई प्रेरित गर्छ।",
      "68": "7. जादूगरको भ्रममा निपुणता देख्दा मलाई तिनीहरूको शिल्पप्रति विस्मय र सम्मानले भरिन्छ।",
      "69": "8. म स्टेज जादुई चालहरू पछाडिको कलापूर्ण कौशल र प्रविधिको लागि ठूलो प्रशंसा गर्छु।",
      "70": "9. स्टेज जादुई प्रदर्शन को भव्यता र चतुरता मेरो परम सम्मान आदेश।",
      "71": "10. राम्रो तरिकाले बनाइएको जादुई चालको साक्षीले मलाई रचनात्मकताको लागि आदरको भावना छोड्छ।",
      "72": "11. साधारण क्षणहरूलाई असाधारण अनुभवहरूमा परिणत गर्ने जादुगरको क्षमता देखेर म आफैंलाई डराउँछु।",
      "73": "12. रंगमञ्चको जादूको कलात्मकताले मलाई धोकामा पाइने सुन्दरताको सम्झना गराउँछ।",
      "74": "13. रंगमञ्चको जादू हेर्दा प्रायः मलाई कलात्मक नवाचारप्रति सम्मानको गहिरो भावनाले छोड्छ।",
      "75": "14. स्टेज जादुई प्रदर्शनहरूमा प्रदर्शन गरिएको रचनात्मकता सम्मानको गहिरो भावनाको योग्य छ।",
      "76": "15. म स्टेज जादूको कलात्मकता र अचम्मका क्षणहरू सिर्जना गर्ने क्षमताबाट उत्प्रेरित छु।",
      
      "77": "1. स्टेजको जादू हेर्दा प्रायः मलाई यसले प्रस्तुत गर्ने रहस्यहरूबाट नम्र महसुस गर्छ।",
      "78": "2. स्टेज जादुई प्रदर्शनहरूमा खुलासाहरूले मलाई प्रबुद्ध र प्रेरणा दिने शक्ति छ।",
      "79": "3. मैले अन्तर्दृष्टि स्टेज जादुले प्रदान गरेको नम्रता र समृद्धिको भावना अनुभव गर्छु।",
      "80": "4. जादुगरको धारणाको हेरफेरको साक्षीले समझको नम्र भावना ल्याउँछ।",
      "81": "5. स्टेज जादूले मानव ज्ञानको सीमाहरूको अनुस्मारकको रूपमा कार्य गर्दछ र मलाई नम्रता अँगाल्न आमन्त्रित गर्दछ।",
      "82": "6. स्टेज जादुई प्रदर्शन मानव समझ को सीमा को एक नम्र रिमाइन्डर को रूप मा सेवा गर्दछ।",
      "83": "7. जादुगरको धारणाको हेरफेरको साक्षीले मलाई दिमागको जटिलताको बारेमा प्रबुद्ध बनाउँछ।",
      "84": "8. म नम्रताको भावना महसुस गर्छु जब मैले महसुस गर्छु कि मेरो इन्द्रियहरूलाई स्टेजको जादूले कसरी धोका दिन सक्छ।",
      "85": "9. स्टेज जादुमा भएका खुलासाहरूले मेरो दृष्टिकोणलाई विस्तार गर्ने ज्ञानको भावना ल्याउँछ।",
      "86": "10. स्टेजको जादू हेर्दा एक नम्र अनुभवको रूपमा कार्य गर्दछ जसले मलाई मेरो अनुमानहरू पुनर्विचार गर्न प्रेरित गर्छ।",
      "87": "11. स्टेज जादुको नम्र प्रकृतिले मलाई विशाल रहस्यहरूको सम्झना गराउँछ जुन हाम्रो समझभन्दा बाहिर छ।",
      "88": "12. म प्रायः जादुगरहरूले स्टेज जादूमा हाम्रो धारणाहरूसँग खेल्ने जटिल तरिकाहरूबाट प्रबुद्ध छु।",
      "89": "13. स्टेज जादुई प्रदर्शनले मलाई नम्रताको भावना र वास्तविकताको प्रकृतिको बारेमा आश्चर्य ल्याउँछ।",
      "90": "14. राम्रोसँग निष्पादित जादुई चालहरू देख्नु व्यक्तिगत ज्ञान र प्रतिबिम्बको स्रोत हो।",
      "91": "15. म स्टेज जादूको अनुभव गरेपछि जीवनको फराकिलो रहस्यहरू मनन गर्दैछु।"
      
    }
  }
  

