{
    "title": {
      "1" : "Stupore e meraviglia",
      "2" : "Trascendenza e insignificanza",
      "3" : "Impatto emotivo",
      "4" : "Connessione con l'ignoto",
      "5" : "Rispetto per l'arte della magia",
      "6" : "Umiltà e illuminazione"

    },
    "question": {

      "1": "1. Provo un profondo senso di meraviglia e stupore quando osservo le esibizioni di abili prestigiatori.",
      "2": "2. La complessità e il mistero degli spettacoli di magia da palcoscenico mi lasciano spesso a bocca aperta.",
      "3": "3. Assistere a certi trucchi di magia da palcoscenico mi dà un senso di stupore e di riverenza.",
      "4": "4. Provo un profondo senso di meraviglia quando vengo ingannato da un trucco magico ben eseguito.",
      "5": "5. Spesso rimango colpito dalla genialità e dalla maestria delle illusioni magiche da palcoscenico.",
      "6": "6. Assistere a spettacoli di magia da palcoscenico mi lascia affascinato e incantato.",
      "7": "7. L'intricatezza e la precisione delle illusioni di magia da palcoscenico mi lasciano spesso in uno stato di stupore.",
      "8": "8. Sono stupito dalla capacità dei maghi di scena di manipolare le mie percezioni e i miei sensi.",
      "9": "9. Alcuni trucchi di magia da palcoscenico evocano un senso di stupore difficile da esprimere a parole.",
      "10": "10. Mi stupisco dell'ingegnosità e della creatività che stanno dietro a spettacoli di magia ben eseguiti.",
      "11": "11. Le sorprese e le illusioni presentate negli spettacoli di magia da palcoscenico mi lasciano spesso senza parole.",
      "12": "12. Provo un senso di incanto e fascino quando sono impegnato in un trucco di magia da palcoscenico.",
      "13": "13. Assistere a spettacoli di magia da palcoscenico può essere fonte di esperienze profonde ed edificanti.",
      "14": "14. La maestria dei maghi di scena nel creare illusioni mi riempie di meraviglia e ammirazione.",
      "15": "15. Mi trovo estasiato dallo spettacolo e dalla spettacolarità della magia da palcoscenico ben eseguita.",

      "16": "1. Guardare i trucchi di magia da palcoscenico mi fa sentire come se stessi vivendo qualcosa che va oltre la realtà ordinaria.",
      "17": "2. A volte mi capita di perdere la cognizione del tempo mentre sono immerso nel mondo della magia da palcoscenico.",
      "18": "3. Assistere a spettacoli di magia da palcoscenico mi dà la sensazione di far parte di qualcosa di più grande di me.",
      "19": "4. Provo un profondo senso di insignificanza di fronte alle illusioni create dai maghi di scena.",
      "20": "5. La vastità e la potenza delle illusioni della magia da palcoscenico evocano in me un sentimento di trascendenza.",
      "21": "6. Guardare i trucchi di magia da palcoscenico mi fa riflettere sui limiti della percezione e della comprensione umana.",
      "22": "7. Spesso provo un senso di unità con il pubblico, immerso collettivamente nella meraviglia della magia da palcoscenico.",
      "23": "8. Alcuni spettacoli di magia da palcoscenico evocano una sensazione di stupore che trascende le esperienze quotidiane.",
      "24": "9. Assistere a trucchi di magia da palcoscenico mi spinge a contemplare misteri che vanno oltre il mondo fisico.",
      "25": "10. Le illusioni presentate negli spettacoli di magia da palcoscenico ispirano un senso di stupore che mi rimane impresso.",
      "27": "11. Quando assisto a spettacoli di magia da palcoscenico, a volte mi sembra di essere trasportato in un altro regno dell'esistenza.",
      "28": "12. Assistere a trucchi di magia da palcoscenico mi fa riflettere sui limiti della comprensione umana.",
      "29": "13. Spesso provo un senso di umiltà di fronte all'arte della magia da palcoscenico.",
      "30": "14. Alcuni spettacoli di magia da palcoscenico mi fanno sentire come se facessi parte di qualcosa di molto più grande di me.",
      "31": "15. Le illusioni presentate negli spettacoli di magia da palcoscenico mi fanno mettere in discussione i confini della realtà.",

      "32": "1. Gli spettacoli di magia da palcoscenico spesso evocano in me emozioni intense, difficili da esprimere a parole.",
      "33": "2. L'impatto emotivo di un trucco di magia da palcoscenico ben eseguito può rimanere con me per molto tempo.",
      "34": "3. Sono profondamente commosso dalle emozioni e dalle reazioni suscitate dal pubblico durante uno spettacolo di magia.",
      "35": "4. Assistere a una magia da palcoscenico può evocare in me una serie di emozioni, dalla sorpresa alla gioia alla riflessione.",
      "36": "5. Provo un senso di risonanza emotiva con le esperienze rappresentate attraverso la magia da palcoscenico.",
      "37": "6. La magia da palcoscenico ha il potere di evocare in me emozioni forti che non provo spesso altrove.",
      "38": "7. Mi sento emotivamente coinvolto e investito dalle storie e dalle narrazioni presentate nella magia da palcoscenico.",
      "39": "8. Assistere a un abile trucco di magia da palcoscenico può provocare una reazione emotiva che non riesco a scrollarmi di dosso facilmente.",
      "40": "9. La profondità emotiva degli spettacoli di magia da palcoscenico spesso risuona con le mie esperienze personali.",
      "41": "10. Sento un legame emotivo unico con le esperienze create dai maghi di scena durante i loro numeri.",
      "42": "11. Quando guardo la magia da palcoscenico provo un misto di emozioni, dall'attesa allo stupore.",
      "43": "12. Assistere a un trucco di magia da palcoscenico accattivante spesso provoca una scarica di emozioni che permangono.",
      "44": "13. L'impatto emotivo degli spettacoli di magia da palcoscenico può essere profondo e duraturo.",
      "45": "14. Mi sento emotivamente coinvolto nella narrazione e nella storia degli spettacoli di magia da palcoscenico.",
      "46": "15. Le risposte emotive suscitate dalla magia da palcoscenico aumentano l'incanto generale dell'esperienza.",

      "47": "1. Assistere a spettacoli di magia da palcoscenico mi fa sentire un forte legame con i misteri dell'universo.",
      "48": "2. Le illusioni create dai maghi di scena evocano un senso di connessione con l'inspiegabile.",
      "49": "3. Assistere a un potente trucco di magia mi avvicina ai profondi misteri dell'esistenza.",
      "50": "4. Gli spettacoli di magia da palcoscenico creano un ponte tra la mia comprensione e il regno dell'inspiegabile.",
      "51": "5. Spesso, durante le esperienze di magia da palcoscenico, avverto una profonda connessione con qualcosa di più grande di me.",
      "52": "6. Quando guardo la magia da palcoscenico, sento una profonda connessione con i misteri del cosmo.",
      "53": "7. Le illusioni dei maghi mi fanno spesso sentire in contatto con forze che vanno oltre la nostra comprensione.",
      "54": "8. Assistere a trucchi di magia da palcoscenico approfondisce il mio legame con gli aspetti enigmatici dell'esistenza.",
      "55": "9. Gli spettacoli di magia da palcoscenico evocano in me un senso di unità con l'ignoto più grande.",
      "56": "10. Durante gli spettacoli di magia da palcoscenico percepisco una forte connessione con i segreti dell'universo.",
      "57": "11. I misteri svelati dalla magia da palcoscenico creano un legame tra me e le meraviglie nascoste della realtà.",
      "58": "12. Guardare un abile mago esibirsi mi avvicina ai misteri cosmici della vita.",
      "59": "13. Assistere a certi trucchi di magia da palcoscenico mi mette in contatto con i regni inesplorati della mente.",
      "60": "14. Gli spettacoli di magia da palcoscenico mi fanno sentire in contatto con le frontiere inesplorate della percezione.",
      "61": "15. Dopo aver assistito a spettacoli di magia da palcoscenico, mi ritrovo spesso a riflettere sulle domande profonde dell'esistenza.",

      "62": "1. L'arte della magia da palcoscenico ispira un senso di riverenza per la bellezza nascosta nelle illusioni.",
      "63": "2. Assistere a un trucco magico ben fatto mi riempie di ammirazione per l'abilità artigianale che vi è implicata.",
      "64": "3. Gli spettacoli di magia da palcoscenico mi spingono a nutrire un profondo rispetto per l'abilità dei maghi.",
      "65": "4. Mi sento in soggezione di fronte alla maestria artistica che si cela dietro la creazione delle illusioni magiche.",
      "66": "5. La maestria mostrata nella magia da palcoscenico evoca un senso di riverenza per la magia della creatività.",
      "67": "6. L'arte mostrata negli spettacoli di magia da palcoscenico ispira in me un profondo senso di riverenza.",
      "68": "7. Osservare la maestria di un mago nell'illusione mi riempie di stupore e rispetto per il suo mestiere.",
      "69": "8. Apprezzo molto l'abilità artistica e la tecnica che sta dietro ai trucchi di magia da palcoscenico.",
      "70": "9. L'eleganza e la finezza degli spettacoli di magia da palcoscenico suscitano il mio massimo rispetto.",
      "71": "10. Assistere a un trucco magico ben fatto mi lascia un senso di riverenza per la creatività.",
      "72": "11. Mi sento in soggezione di fronte alla capacità del mago di trasformare momenti ordinari in esperienze straordinarie.",
      "73": "12. L'arte della magia da palcoscenico mi ricorda la bellezza che si può trovare nell'inganno.",
      "74": "13. Guardare la magia da palcoscenico mi lascia spesso un profondo senso di rispetto per l'innovazione artistica.",
      "75": "14. La creatività mostrata negli spettacoli di magia da palcoscenico merita un profondo senso di riverenza.",
      "76": "15. Sono commosso dall'arte della magia da palcoscenico e dalla sua capacità di creare momenti di meraviglia.",
      
      "77": "1. Guardare la magia da palcoscenico spesso mi fa sentire umile per i misteri che presenta.",
      "78": "2. Le rivelazioni negli spettacoli di magia da palcoscenico hanno il potere di illuminarmi e ispirarmi.",
      "79": "3. Provo un senso di umiltà e di arricchimento per le intuizioni che la magia da palcoscenico mi offre.",
      "80": "4. Assistere alla manipolazione della percezione da parte di un mago provoca un umiliante senso di comprensione.",
      "81": "5. La magia da palcoscenico mi ricorda i limiti della conoscenza umana e mi invita all'umiltà.",
      "82": "6. Gli spettacoli di magia sul palcoscenico servono a ricordare con umiltà i limiti della comprensione umana.",
      "83": "7. Assistere alla manipolazione della percezione da parte di un mago mi illumina sulla complessità della mente.",
      "84": "8. Provo un senso di umiltà quando mi rendo conto della facilità con cui i miei sensi possono essere ingannati dalla magia da palcoscenico.",
      "85": "9. Le rivelazioni della magia da palcoscenico portano un senso di illuminazione che amplia la mia prospettiva.",
      "86": "10. Guardare la magia da palcoscenico è un'esperienza umiliante che mi spinge a rivedere le mie ipotesi.",
      "87": "11. La natura umiliante della magia da palcoscenico mi ricorda i vasti misteri che si trovano al di là della nostra portata.",
      "88": "12. Spesso sono illuminato dagli intricati modi in cui i maghi giocano con le nostre percezioni nella magia da palcoscenico.",
      "89": "13. Gli spettacoli di magia da palcoscenico mi portano un senso di umiltà e di meraviglia per la natura della realtà.",
      "90": "14. Assistere a trucchi di magia ben eseguiti è fonte di illuminazione e riflessione personale.",
      "91": "15. Dopo aver assistito a spettacoli di magia da palcoscenico, mi ritrovo a contemplare i misteri più ampi della vita."
      
    }
  }
  

