{
  "title": {
    "1": "Betagelse og forundring",
    "2": "Transcendens og ubetydelighed",
    "3": "Følelsesmæssig påvirkning",
    "4": "Forbindelse til det ukendte",
    "5": "Respekt for magiens kunstfærdighed",
    "6": "Ydmyghed og oplysning"
  },
  "question": {
    "1": "1. Jeg føler en dyb undren og forbløffelse, når jeg ser dygtige scenetryllekunstnere optræde.",
    "2": "2. Kompleksiteten og mystikken i scenemagiske forestillinger efterlader mig ofte i ærefrygt.",
    "3": "3. At være vidne til visse scenemagiske tricks giver mig en følelse af forbløffelse og ærbødighed.",
    "4": "4. Jeg oplever en dyb følelse af forundring, når jeg bliver snydt af et veludført trylletrick.",
    "5": "5. Jeg bliver ofte slået af den rene genialitet og kunstfærdighed bag scenemagiske illusioner.",
    "6": "6. Når jeg er vidne til scenetryllekunst, føler jeg mig betaget og fortryllet.",
    "7": "7. Det indviklede og præcise ved scenemagiske illusioner efterlader mig ofte i en tilstand af forbløffelse.",
    "8": "8. Jeg er forbløffet over tryllekunstneres evne til at manipulere med mine opfattelser og sanser.",
    "9": "9. Visse scenetryllekunster fremkalder en følelse af forbløffelse, som er svær at sætte ord på.",
    "10": "10. Jeg undrer mig over opfindsomheden og kreativiteten bag veludførte trylleforestillinger.",
    "11": "11. De overraskelser og illusioner, der præsenteres i scenetrylleforestillinger, efterlader mig ofte målløs.",
    "12": "12. Jeg føler en følelse af fortryllelse og fascination, når jeg er optaget af et scenetryllekunstnerisk trick.",
    "13": "13. At være vidne til scenemagi kan være en kilde til dybe og opløftende oplevelser.",
    "14": "14. Scenemagikernes mesterskab i at skabe illusioner fylder mig med forundring og beundring.",
    "15": "15. Jeg finder mig selv fortryllet af skuespillet og spektaklet ved veludført scenemagi.",

    "16": "1. Når jeg ser scenetryllekunst, føler jeg, at jeg oplever noget, der ligger ud over den almindelige virkelighed.",
    "17": "2. Nogle gange mister jeg tidsfornemmelsen, når jeg fordyber mig i scenemagiens verden.",
    "18": "3. At være vidne til scenemagi giver mig en følelse af at være en del af noget, der er større end mig selv.",
    "19": "4. Jeg føler en dyb følelse af ubetydelighed over for de illusioner, som scenemagikere skaber.",
    "20": "5. De store og kraftfulde illusioner i scenemagi fremkalder en følelse af oversanselighed i mig.",
    "21": "6. At se scenetryllekunst får mig til at tænke over grænserne for menneskelig opfattelse og forståelse.",
    "22": "7. Jeg føler mig ofte forenet med publikum, som kollektivt er opslugt af scenemagiens vidunder.",
    "23": "8. Visse scenetrylleforestillinger fremkalder en følelse af ærefrygt, der transcenderer hverdagens oplevelser.",
    "24": "9. At være vidne til scenemagi får mig til at tænke over mysterier, der ligger uden for den fysiske verden.",
    "25": "10. De illusioner, der præsenteres i scenemagi, inspirerer en følelse af ærefrygt, som bliver hos mig.",
    "27": "11. Når jeg ser scenemagi, føler jeg nogle gange, at jeg bliver transporteret til en anden verden.",
    "28": "12. At være vidne til scenemagi får mig til at reflektere over begrænsningerne i den menneskelige forståelse.",
    "29": "13. Jeg oplever ofte en følelse af ydmyghed i nærvær af den kunst, der vises i scenemagi.",
    "30": "14. Visse scenetrylleforestillinger får mig til at føle, at jeg er en del af noget, der er meget større end mig selv.",
    "31": "15. De illusioner, der præsenteres i scenemagi, får mig til at sætte spørgsmålstegn ved grænserne for virkeligheden.",

    "32": "1. Scenetrylleforestillinger fremkalder ofte intense følelser i mig, som er svære at sætte ord på.",
    "33": "2. Den følelsesmæssige påvirkning fra et veludført scenetrick kan blive hængende i mig i lang tid.",
    "34": "3. Jeg bliver dybt rørt af de følelser og reaktioner, som publikum fremkalder under et trylleshow.",
    "35": "4. At være vidne til scenetryllekunst kan fremkalde en række følelser hos mig, fra overraskelse til glæde og eftertænksomhed.",
    "36": "5. Jeg føler en følelsesmæssig resonans med de oplevelser, der skildres gennem scenemagi.",
    "37": "6. Scenemagi har evnen til at fremkalde stærke følelser i mig, som jeg ikke ofte føler andre steder.",
    "38": "7. Jeg finder mig selv følelsesmæssigt engageret og investeret i de historier og fortællinger, der præsenteres i scenemagi.",
    "39": "8. At være vidne til et dygtigt scenetryllekunstnerisk trick kan føre til en følelsesmæssig reaktion, som jeg ikke let kan ryste af mig.",
    "40": "9. Den følelsesmæssige dybde i scenemagiske forestillinger vækker ofte genklang i mine egne personlige oplevelser.",
    "41": "10. Jeg føler en unik følelsesmæssig forbindelse til de oplevelser, som tryllekunstnere skaber under deres numre.",
    "42": "11. Jeg oplever en blanding af følelser, fra forventning til forbløffelse, når jeg ser scenemagi.",
    "43": "12. At være vidne til et fængslende tryllenummer fører ofte til et sus af følelser, der bliver hængende.",
    "44": "13. Den følelsesmæssige påvirkning af scenetryllekunst kan være både dyb og varig.",
    "45": "14. Jeg finder mig selv følelsesmæssigt investeret i fortællingen og historiefortællingen i scenemagi.",
    "46": "15. De følelsesmæssige reaktioner, der udløses af scenemagi, bidrager til den overordnede fortryllelse af oplevelsen.",

    "47": "1. At se scenemagi får mig til at føle en stærk forbindelse til universets mysterier.",
    "48": "2. De illusioner, der skabes af scenemagikere, fremkalder en følelse af forbindelse til det uforklarlige.",
    "49": "3. At være vidne til et kraftfuldt magisk trick bringer mig tættere på eksistensens dybe mysterier.",
    "50": "4. Scenemagi skaber en bro mellem min forståelse og det uforklarliges rige.",
    "51": "5. Jeg føler ofte en dyb forbindelse til noget, der er større end mig selv, når jeg oplever scenemagi.",
    "52": "6. Når jeg ser scenemagi, føler jeg en dyb forbindelse til kosmos' mysterier.",
    "53": "7. De illusioner, som tryllekunstnere udfører, får mig ofte til at føle mig forbundet med kræfter, der ligger uden for vores forståelse.",
    "54": "8. At være vidne til scenetryllekunster uddyber min forbindelse til de gådefulde aspekter af tilværelsen.",
    "55": "9. Scenemagi fremkalder i mig en følelse af enhed med det større ukendte.",
    "56": "10. Jeg føler en stærk forbindelse til universets hemmeligheder under overbevisende scenemagi.",
    "57": "11. De mysterier, der afsløres i scenemagi, skaber et bånd mellem mig og virkelighedens skjulte vidundere.",
    "58": "12. At se en dygtig tryllekunstner optræde bringer mig tættere på livets kosmiske mysterier.",
    "59": "13. At være vidne til visse scenemagiske tricks forbinder mig med sindets uudforskede områder.",
    "60": "14. Scenemagi udløser en følelse af forbindelse til perceptionens uudforskede grænser.",
    "61": "15. Jeg tager ofte mig selv i at fundere over eksistensens dybe spørgsmål efter at have været vidne til scenemagi.",

    "62": "1. Scenemagi inspirerer til en følelse af beundring for den skjulte skønhed i illusioner.",
    "63": "2. At være vidne til et veludført magisk trick fylder mig med beundring for det involverede håndværk.",
    "64": "3. Scenetrylleforestillinger opmuntrer mig til at have dyb respekt for tryllekunstnernes evner.",
    "65": "4. Jeg finder mig selv i beundring over det kunstneriske mesterskab, der ligger bag skabelsen af magiske illusioner.",
    "66": "5. Den kunstfærdighed, der vises i scenemagi, fremkalder en følelse af respekt for kreativitetens magi.",
    "67": "6. Den kunstfærdighed, der vises i magiske sceneforestillinger, inspirerer en dyb følelse af beundring i mig.",
    "68": "7. At se en tryllekunstners mestring af illusioner fylder mig med beundring og respekt for deres håndværk.",
    "69": "8. Jeg sætter stor pris på de kunstneriske færdigheder og teknikken bag scenetryllekunster.",
    "70": "9. Elegancen og finessen i scenemagi aftvinger min største respekt.",
    "71": "10. At være vidne til et veludført trylletrick efterlader mig med en følelse af ærbødighed for kreativitet.",
    "72": "11. Jeg er fuld af ærefrygt for tryllekunstnerens evne til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.",
    "73": "12. Kunstnerisk scenemagi minder mig om den skønhed, der kan findes i bedrag.",
    "74": "13. At se scenemagi efterlader mig ofte med en dyb følelse af respekt for kunstnerisk innovation.",
    "75": "14. Den kreativitet, der vises i scenemagi, fortjener en dyb følelse af ærbødighed.",
    "76": "15. Jeg er rørt over scenemagiens kunstfærdighed og dens evne til at skabe øjeblikke af forundring.",

    "77": "1. Når jeg ser scenemagi, føler jeg mig ofte ydmyg over de mysterier, den præsenterer.",
    "78": "2. Åbenbaringerne i scenemagiske forestillinger har evnen til at oplyse og inspirere mig.",
    "79": "3. Jeg oplever en følelse af ydmyghed og berigelse fra de indsigter, scenemagi giver.",
    "80": "4. At være vidne til en tryllekunstners manipulation af perception giver en ydmyg følelse af forståelse.",
    "81": "5. Scenemagi fungerer som en påmindelse om grænserne for menneskelig viden og inviterer mig til at være ydmyg.",
    "82": "6. Scenemagi fungerer som en ydmyg påmindelse om grænserne for menneskelig forståelse.",
    "83": "7. At være vidne til en tryllekunstners manipulation af perception oplyser mig om sindets kompleksitet.",
    "84": "8. Jeg føler en vis ydmyghed, når jeg indser, hvor let mine sanser kan bedrages af scenemagi.",
    "85": "9. Afsløringerne i scenemagi bringer en følelse af oplysning, der udvider mit perspektiv.",
    "86": "10. At se scenemagi fungerer som en ydmyg oplevelse, der får mig til at genoverveje mine antagelser.",
    "87": "11. Scenemagiens ydmygende natur minder mig om de store mysterier, der ligger uden for vores fatteevne.",
    "88": "12. Jeg bliver ofte oplyst af de indviklede måder, tryllekunstnere leger med vores opfattelser på i scenemagi.",
    "89": "13. Scenemagi giver mig en følelse af ydmyghed og forundring over virkelighedens natur.",
    "90": "14. At være vidne til veludførte magiske tricks er en kilde til personlig oplysning og refleksion.",
    "91": "15. Jeg tager mig selv i at overveje livets større mysterier efter at have oplevet scenemagi."
  }
}
