{
    "title": {
      "1" : "敬畏與驚奇",
      "2" : "超越與渺小",
      "3" : "情感影響",
      "4" : "與未知的聯繫",
      "5" : "對魔法藝術的崇敬",
      "6" : "謙卑與啟蒙"

    },
    "question": {
      "1": "1. 當我觀看熟練的舞臺魔術師表演時，我感到深深的好奇和驚訝。",
      "2": "2. 舞臺魔術表演的複雜性和神秘性常常讓我驚歎不已。",
      "3": "3. 目睹某些舞臺魔術讓我有一種驚歎和崇敬的感覺。",
      "4": "4. 當我被一個表演精妙的魔術所欺騙時，我會體驗到一種深深的驚奇感。",
      "5": "5. 我經常被舞臺魔術幻象背後的純才華和藝術性所震撼。",
      "6": "6. 觀看舞臺魔術表演讓我感到着迷。",
      "7": "7. 舞臺魔術的複雜性和精確性常常讓我心生敬畏。",
      "8": "8. 我讚嘆舞臺魔術師操縱我的感知和感官的能力。",
      "9": "9. 某些舞臺魔術會讓人產生難以言喻的驚訝感。",
      "10": "10. 我發現自己對出色的魔術表演背後的獨創性和創造力感到驚歎。",
      "11": "11. 舞臺魔術表演中所呈現的驚喜和幻象常常令我無話可說。",
      "12": "12. 當我參與舞臺魔術時，我感到着迷。",
      "13": "13. 目睹舞臺魔術表演可以是深刻而令人振奮的體驗的源泉。",
      "14.": "14. 舞臺魔術師創造幻象的高超技藝讓我感到驚奇和欽佩。",
      "15": "15. 我發現自己被舞臺魔術表演的奇觀所吸引。",

      "16": "1. 觀看舞臺魔術讓我感覺自己正在經歷一些超越現實的事情。",
      "17": "2. 有時我會發現自己沉浸在舞臺魔術的世界中而忘記了時間過去。",
      "18": "3. 目睹舞臺魔術表演讓我覺得成為比我自己更重要的事的一部分。",
      "19": "4. 面對舞臺魔術師創造的幻象，我深深地感到自己的渺小。",
      "20": "5. 舞臺魔術幻象的浩瀚和力量喚起了我內心的超越感。",
      "21": "6. 觀看舞臺魔術讓我思考人類感知和理解的極限。",
      "22": "7. 我經常感到與觀眾合一，共同沉浸在舞臺魔術的奇妙之中。",
      "23": "8. 某些舞臺魔術表演會喚起超越日常經驗的敬畏感。",
      "24": "9. 目睹舞臺魔術促使我思考物質世界之外的奧秘。",
      "25": "10. 舞臺魔術表演中呈現的幻象讓我心中充滿敬畏。",
      "27": "11. 當我觀看舞臺魔術時，有時我感覺自己被帶到了一個不一樣的存在領域。",
      "28": "12. 目睹舞臺魔術讓我反思人類理解力的局限性。",
      "29": "13. 在舞臺魔術所展現的藝術性面前，我常常體會到一種謙卑的感覺。",
      "30": "14. 某些舞臺魔術表演讓我感覺自己是比我自己更大的事物的一部分。",
      "31": "15. 舞臺魔術表演中呈現的幻象讓我質疑現實的界限。",

      "32": "1. 舞臺魔術表演常常會激起我內心難以言喻的強烈情感。",
      "33": "2. 表演出色的舞臺魔術所帶來的情感衝擊可能會持續相當長一段時間。",
      "34": "3. 魔術表演中，觀眾的情緒和反應讓我深受感動。",
      "35": "4. 目睹舞臺魔術可以喚起我的一系列情感，從驚訝到喜悅；從喜悅到反思。",
      "36": "5. 我對舞臺魔術所描繪的經歷有一種情感上的共鳴感。",
      "37": "6. 舞臺魔術有能力喚起我在其他地方感受不到的強烈情感。",
      "38": "7. 我發現自己在情感上投入，投入到舞臺魔術中呈現的故事和敘事中。",
      "39": "8. 目睹巧妙的舞臺魔術會導致我有無法輕易擺脫的情緒反應。",
      "40": "9. 舞臺魔術表演的情感深度常常與我個人經歷產生共鳴。",
      "41": "10. 我對舞臺魔術師在表演過程中創造的體驗感到一種獨特的情感聯繫。",
      "42": "11. 當我觀看舞臺魔術時，我的心情是複雜的，從期待到驚訝。",
      "43": "12. 目睹令人著迷的舞臺魔術常常會讓人心潮澎湃，久久難以忘懷。",
      "44": "13. 舞臺魔術表演對情感的影響既深遠又持久。",
      "45": "14. 我發現自己對舞臺魔術表演的故事和敘事手法投入了情感。",
      "46": "15. 舞臺魔術引發的情緒反應增加了體驗的整體上的魅力。",

      "47": "1. 觀看舞臺魔術表演讓我感受到與宇宙奧秘的強烈聯繫。",
      "48": "2. 舞臺魔術師創造的幻象喚起了一種與無法解釋的事物的聯繫感。",
      "49": "3. 目睹強大的魔術讓我更接近存在的奧秘。",
      "50": "4. 舞臺魔術表演在我的理解和莫名領域之間架起了一座橋樑。",
      "51": "5. 在體驗舞臺魔術時，我經常感受到與比我自己更偉大的事物的深刻聯繫。",
      "52": "6. 當我觀看舞臺魔術時，我感受到與宇宙奧秘的深刻聯繫。",
      "53": "7. 魔術師表演的幻象經常讓我感到與我們無法理解的力量的聯繫。",
      "54": "8. 目睹舞臺魔術加深了我與存在的難以捉摸的方面的聯繫。",
      "55": "9. 舞臺魔術表演喚起了我與更大的未知數的合一感。",
      "56": "10. 在引人入勝的舞臺魔術表演中，我感受到與宇宙秘密的緊密聯繫。",
      "57": "11. 舞臺魔術所揭示的奧秘在我和現實中隱藏的奇跡之間建立了聯繫。",
      "58": "12. 觀看熟練的魔術師表演讓我更接近生命的宇宙奧秘。",
      "59": "13. 目睹某些舞臺魔術將我與未知的心靈領域聯繫起來。",
      "60": "14. 舞臺魔術表演激發了人們與未被探索的感知接壤邊界的聯繫。",
      "61": "15. 我經常在目睹舞臺魔術後思考存在的深層問題。",

      "62": "1. 舞臺魔術藝術激發人們對幻象中隱藏之美的崇敬之情。",
      "63": "2. 目睹一個精心製作的魔術讓我對其中的技藝充滿敬佩。",
      "64": "3. 舞臺魔術表演讓我對魔術師的技藝產生了深深的敬意。",
      "65": "4. 我發現自己對創造神奇幻象背後的藝術大師感到敬畏。",
      "66": "5. 舞臺魔術所展現的藝術性喚起了人們對創造力的敬畏之情。",
      "67": "6. 舞臺魔術表演的藝術性讓我產生了深深的敬意。",
      "68": "7. 看著魔術師熟練掌握幻術，我對他們的技藝充滿了敬畏和尊重。",
      "69": "8. 我非常欣賞舞臺魔術背後的巧妙技巧。",
      "70": "9. 舞臺魔術表演之優雅和技巧令我敬佩。",
      "71": "10. 目睹精心製作的魔術讓我對創造力產生敬畏之情。",
      "72": "11. 我發現自己對魔術師將平凡時刻變成非凡體驗的能力感到敬畏。",
      "73": "12. 舞臺魔術的藝術性讓我想起了騙中的美麗。",
      "74": "13. 觀看舞臺魔術常常讓我對藝術創新產生深深的敬意。",
      "75": "14. 舞臺魔術表演所展現的創造力值得深深的崇敬。",
      "76": "15. 舞臺魔術的藝術性及其創造奇跡時刻的能力令我感動。",
      
      "77": "1. 觀看舞臺魔術常常讓我對它所呈現的神秘感感到謙卑。",
      "78": "2. 舞臺魔術表演的啟示對我有啟蒙和啟發。",
      "79": "3. 我從魔法舞臺提供的見解中體驗到一種謙卑和充實的感覺。",
      "80": "4. 目睹魔術師對感知的操縱會讓人產生一種謙卑的理解。",
      "81": "5. 舞臺魔術提醒我人類知識的局限性，並令我欣然接受謙遜的價值。",
      "82": "6. 舞臺魔術表演令人謙卑地提醒人們人類理解力的局限性。",
      "83": "7. 目睹魔術師對感知的操縱讓我瞭解到心靈的複雜性。",
      "84": "8. 當我意識到我的感官很容易被舞臺魔術所欺騙時，我感到一種謙卑。",
      "85": "9. 舞臺魔術的啟示給我帶來了一種啟發，拓展了我的視野。",
      "86": "10. 觀看舞臺魔術是一種令人謙卑的經歷，促使我重新思考我的假定。",
      "87": "11. 舞臺魔術的卑微本質讓我想起了我們無法理解的巨大奧秘。",
      "88": "12. 我經常被魔術師在舞臺魔術中利用我們的感知的精巧方法所啟發。",
      "89": "13. 舞臺魔術表演給我帶來了謙卑感和對現實本質的好奇。",
      "90": "14. 目睹精彩的魔術表演是個人啟蒙和反思的源泉。",
      "91": "15. 在經歷了舞臺魔術之後，我發現自己正在深入思考更廣泛的生命奧秘。"
      
    }
  }
  

