{
    "title": {
      "1" : "အံ့သြခြင်းနှင့် အံ့သြခြင်း",
      "2" : "အဘိညာဉ်နှင့် ကင်းမဲ့ခြင်း။",
      "3" : "စိတ်ပိုင်းဆိုင်ရာ ထိခိုက်မှု",
      "4" : "မသိသောချိတ်ဆက်မှု",
      "5" : "မျက်လှည့်ပညာကို ရိုသေခြင်း။",
      "6" : "နှိမ့်ချမှုနှင့် ဉာဏ်အလင်း"

    },
    "question": {
      "1": "1. ကျွမ်းကျင်တဲ့ မှော်ဆရာတွေရဲ့ စင်မြင့်ထက်မှာ ဖျော်ဖြေနေတာကို ကြည့်တဲ့အခါ နက်နဲတဲ့ အံ့သြထိတ်လန့်မှုကို ခံစားရတယ်။",
      "2": "2. စင်မြင့်မှော်ဖျော်ဖြေပွဲများ၏ ရှုပ်ထွေးနက်နဲသော လျှို့ဝှက်ဆန်းကြယ်မှုများသည် ကျွန်ုပ်ကို မကြာခဏ အံ့သြသွားစေသည်။",
      "3": "3. အချို့သော မှော်လှည့်ကွက်များကို သက်သေခံခြင်းသည် ကျွန်ုပ်အား အံ့သြမှုနှင့် ရိုသေမှုတို့ကို ခံစားရစေသည်။",
      "4": "4. ကောင်းစွာလုပ်ဆောင်ထားသော မှော်လှည့်ကွက်တစ်ခုကြောင့် ကျွန်ုပ်အား လှည့်စားခံရသည့်အခါ လေးနက်သော အံ့ဩမှုကို ခံစားမိပါသည်။",
      "5": "5. စင်မြင့်ထက်မှ လှည့်စားမှုများနောက်ကွယ်ရှိ ထက်မြက်မှုနှင့် အနုပညာလက်ရာများကြောင့် ကျွန်ုပ်သည် မကြာခဏဆိုသလို စွဲလမ်းနေပါသည်။",
      "6": "6. စင်မြင့်မှော်ဖျော်ဖြေပွဲများကို သက်သေခံခြင်းဖြင့် ကျွန်ုပ်အား စွဲမက်ဖွယ်ကောင်းစေပြီး ကြည်နူးစေသည်။",
      "7": "7. စင်မြင့်မှော်ယောင်ယောင်ထင်ယောင်ထင်မှားတွေရဲ့ ရှုပ်ထွေးနက်နဲမှုနဲ့ တိကျမှုက ကျွန်တော့်ကို အံ့သြထိတ်လန့်စေတတ်ပါတယ်။",
      "8": "8. ကျွန်တော့်ရဲ့ ခံယူချက်နဲ့ အာရုံတွေကို ခြယ်လှယ်နိုင်တဲ့ စင်မြင့်မှော်ဆရာတွေရဲ့ စွမ်းရည်ကြောင့် ကျွန်တော် အံ့သြမိပါတယ်။",
      "9": "9. အချို့သော စင်မြင့်မှော်လှည့်ကွက်များသည် စကားလုံးများတွင် ထည့်ပြောရခက်သော အံ့ဩမှုကို ဖြစ်ပေါ်စေသည်။",
      "10": "10. ကောင်းစွာလုပ်ဆောင်ထားသော မှော်ဖျော်ဖြေမှုများ၏နောက်ကွယ်တွင် ထက်မြက်မှုနှင့် တီထွင်ဖန်တီးနိုင်စွမ်းကို အံ့ဩမိပါသည်။",
      "11": "11. စင်မြင့်မှော်ဖျော်ဖြေပွဲများတွင် တင်ဆက်ထားသော အံ့အားသင့်မှုများနှင့် ထင်ယောင်ထင်မှားများသည် ကျွန်ုပ်အား စကားမပြောနိုင်စေရန် မကြာခဏ ချန်ထားခဲ့သည်။",
      "12": "12. စင်မြင့်မှော်လှည့်ကွက်တစ်ခုနှင့် စေ့စပ်လိုက်သောအခါတွင် စွဲမက်ဖွယ်ကောင်းသည့် ခံစားမှုမျိုး ခံစားရသည်။",
      "13": "13. စင်မြင့်မှော်ဖျော်ဖြေမှုများကို သက်သေခံခြင်းသည် လေးနက်ပြီး အားတက်ဖွယ်အတွေ့အကြုံများ၏ အရင်းအမြစ်တစ်ခုဖြစ်သည်။",
      "14": "14. အထင်အမြင်လွဲမှားမှုများဖန်တီးရာတွင် စင်မြင့်မှော်ဆရာများ၏ ကျွမ်းကျင်မှုသည် ကျွန်ုပ်အား အံ့ဩမှုနှင့် အထင်ကြီးလေးစားမှုတို့ဖြင့် ပြည့်စေပါသည်။",
      "15": "15. ကောင်းစွာစွမ်းဆောင်နိုင်သော စင်မြင့်မှော်ပညာ၏ မျက်မှန်နှင့် မျက်မှန်တို့ကြောင့် ကိုယ့်ကိုယ်ကို စွဲလမ်းနေမိသည်။",

      "16": "1. စင်မြင့်မှော်လှည့်ကွက်များကို ကြည့်ရှုခြင်းက သာမန်လက်တွေ့ထက် ကျော်လွန်၍ တစ်စုံတစ်ရာကို တွေ့ကြုံခံစားရသည်ဟု ခံစားရစေသည်။",
      "17": "2. စင်မြင့်မှော်လောကထဲမှာ နှစ်မြုပ်ရင်း အချိန်တွေ ပျောက်ဆုံးသွားတာမျိုး ကြုံရတတ်ပါတယ်။",
      "18": "3. စင်မြင့်မှော်ဖျော်ဖြေပွဲများကို သက်သေခံခြင်းသည် ကျွန်ုပ်ထက် ကြီးမြတ်သောအရာတစ်ခု၏ တစ်စိတ်တစ်ပိုင်းဖြစ်ခြင်းကို ခံစားရစေသည်။",
      "19": "4. ကိုယ့်ကိုယ်ကိုထက် ကြီးမြတ်တဲ့ အရာတစ်ခုရဲ့ အစိတ်အပိုင်းတစ်ခု ဖြစ်ရတာကို ကြုံတွေ့ရတဲ့အခါ လေးလေးနက်နက် အရေးမပါဘူးလို့ ခံစားရတယ်။",
      "20": "5. စင်မြင့်မှော်အထင်ယောင်ထင်မှားတွေရဲ့ အစွမ်းသတ္တိနဲ့ စွမ်းအားက ငါ့ရင်ထဲမှာ ထက်မြက်တဲ့ခံစားမှုကို ဖြစ်ပေါ်စေတယ်။",
      "21": "6. စင်မြင့်မှော်လှည့်ကွက်များကို ကြည့်ခြင်းဖြင့် လူသားများ၏ ခံယူချက်နှင့် နားလည်မှု ကန့်သတ်ချက်များကို တွေးတောဆင်ခြင်စေသည်။",
      "22": "7. စင်မြင့်မှော်ပညာရဲ့ အံ့ဩစရာတွေထဲ စုပေါင်းနှစ်မြုပ်နေတဲ့ ပရိသတ်နဲ့ စည်းလုံးညီညွတ်မှုကို ခံစားရလေ့ရှိပါတယ်။",
      "23": "8. အချို့သော စင်မြင့်မှော်ဖျော်ဖြေပွဲများသည် နေ့စဉ်အတွေ့အကြုံများကို ကျော်တက်သွားသည့် ကြောက်ရွံ့ထိတ်လန့်ခံစားမှုကို ဖြစ်ပေါ်စေသည်။",
      "24": "9. စင်မြင့်မှော်လှည့်ကွက်များကိုသက်သေခံခြင်းသည် ရုပ်လောကအပြင်ဘက်၌ နက်နဲသောအရာများကို တွေးတောဆင်ခြင်ရန် လှုံ့ဆော်ပေးသည်။",
      "25": "10. စင်မြင့်မှော်ဖျော်ဖြေပွဲများတွင် ပြသထားသော ပုံရိပ်ယောင်များသည် ကျွန်ုပ်နှင့်အတူ ရှိနေမည့် ကြောက်ရွံ့ထိတ်လန့်မှုကို ဖြစ်ပေါ်စေပါသည်။",
      "27": "11. စင်မြင့်မှော်ကို ကြည့်တဲ့အခါ မတူကွဲပြားတဲ့ ဖြစ်တည်မှုနယ်ပယ်တစ်ခုဆီ ရောက်သွားသလို ခံစားရတယ်။",
      "28": "12. စင်မြင့်မှော်လှည့်ကွက်များကို သက်သေခံခြင်းသည် လူ့နားလည်မှု၏ ကန့်သတ်ချက်များကို ရောင်ပြန်ဟပ်စေသည်။",
      "29": "13. စင်မြင့်မှော်ပညာတွင် ပြသထားသော အနုပညာလက်ရာများထံတွင် နှိမ့်ချမှုသဘောကို မကြာခဏ တွေ့ကြုံရတတ်ပါသည်။",
      "30": "14. အချို့သော စင်မြင့်မှော်ဖျော်ဖြေမှုများသည် ကျွန်ုပ်ကိုယ်တိုင်ထက် များစွာကြီးမားသော အရာတစ်ခု၏ အစိတ်အပိုင်းတစ်ခုအဖြစ် ကျွန်ုပ်ကို ခံစားစေသည်။",
      "31": "15. စင်မြင့်မှော်ဖျော်ဖြေပွဲများတွင် ပြသထားသော လှည့်စားမှုများသည် လက်တွေ့ဘဝ၏ နယ်နိမိတ်များကို မေးခွန်းထုတ်စေသည်။",

      "32": "1. စင်မြင့်မှော်ဖျော်ဖြေပွဲများသည် စကားလုံးများထဲတွင် ထည့်ရခက်သော စိတ်ခံစားမှုများကို ဖြစ်ပေါ်စေလေ့ရှိသည်။",
      "33": "2. ကောင်းစွာလုပ်ဆောင်ထားသော မှော်လှည့်ကွက်တစ်ခု၏ စိတ်ခံစားမှုဆိုင်ရာ သက်ရောက်မှုသည် ကျွန်ုပ်နှင့် အချိန်အတော်ကြာအောင် တည်ရှိနေနိုင်သည်။",
      "34": "3. မှော်ရှိုးတစ်ခုအတွင်း ပရိသတ်မှ ထွက်ပေါ်လာသော စိတ်ခံစားမှုများနှင့် တုံ့ပြန်မှုများကြောင့် ကျွန်ုပ်သည် အလွန်စိတ်လှုပ်ရှားမိပါသည်။",
      "35": "4. စင်မြင့်မှော်ပညာကို သက်သေခံခြင်းသည် အံ့အားသင့်ခြင်းမှ ပျော်ရွှင်မှုအထိ ရောင်ပြန်ဟပ်မှုအထိ စိတ်ခံစားမှုအမျိုးမျိုးကို လှုံ့ဆော်ပေးနိုင်သည်။",
      "36": "5. စင်မြင့်မှော်ပညာဖြင့် သရုပ်ဖော်ထားသည့် အတွေ့အကြုံများဖြင့် စိတ်ခံစားမှု ပဲ့တင်ထပ်ခြင်းကို ခံစားရသည်။",
      "37": "6. စင်မြင့်မှော်ပညာသည် အခြားနေရာများတွင် မခံစားရနိုင်သော ပြင်းထန်သော စိတ်ခံစားမှုများကို လှုံ့ဆော်ပေးနိုင်စွမ်းရှိသည်။",
      "38": "7. စင်မြင့်မှော်ပညာတွင် တင်ဆက်ထားသော ဇာတ်လမ်းများနှင့် ဇာတ်ကြောင်းများတွင် ကျွန်ုပ်သည် စိတ်ခံစားမှုဖြင့် ပါဝင်ပတ်သက်နေပါသည်။",
      "39": "8. ကျွမ်းကျင်သောစင်မြင့်မှော်လှည့်ကွက်ကို သက်သေခံခြင်းသည် အလွယ်တကူ မတုန်လှုပ်နိုင်သော စိတ်ပိုင်းဆိုင်ရာ တုံ့ပြန်မှုကို ဖြစ်ပေါ်စေပါသည်။",
      "40": "9. စင်မြင့်မှော်ဖျော်ဖြေပွဲများ၏ စိတ်ခံစားမှုအတိမ်အနက်သည် ကျွန်ုပ်၏ကိုယ်ပိုင်အတွေ့အကြုံများနှင့် ပဲ့တင်ထပ်နေတတ်သည်။",
      "41": "10. စင်မြင့်မှော်ဆရာများက ဖန်တီးထားသော အတွေ့အကြုံများနှင့် ထူးခြားသော စိတ်ခံစားမှုဆိုင်ရာ ဆက်စပ်မှုကို ခံစားရသည်။",
      "42": "11. စင်မြင့်မှော်ကို ကြည့်သောအခါ၊ မျှော်လင့်ခြင်းမှ အံ့သြခြင်းအထိ စိတ်ခံစားမှုများ ရောနှောနေပါသည်။",
      "43": "12. စွဲမက်ဖွယ်ကောင်းသော မှော်လှည့်ကွက်တစ်ခုအား သက်သေခံခြင်းသည် မကြာခဏ တုန်လှုပ်နေသည့် စိတ်ခံစားမှုများကို ဖြစ်ပေါ်စေသည်။",
      "44": "13. စင်မြင့်မှော်ဖျော်ဖြေပွဲများ၏ စိတ်ခံစားမှုဆိုင်ရာ အကျိုးသက်ရောက်မှုသည် လေးနက်ပြီး ရေရှည်တည်တံ့နိုင်သည်။",
      "45": "14. စင်မြင့်မှော်ဇာတ်ဝင်ခန်းများအတွင်း ဇာတ်ကြောင်းနှင့် ပုံပြင်ပြောခြင်းများတွင် ကျွန်ုပ်သည် စိတ်ပိုင်းဆိုင်ရာ ရင်းနှီးမြုပ်နှံထားသည်ကို တွေ့ရှိရသည်။",
      "46": "15. စင်မြင့်မှော်မှအစပြုသော စိတ်ခံစားမှုဆိုင်ရာ တုံ့ပြန်မှုများသည် အတွေ့အကြုံ၏ အလုံးစုံသော စွဲလန်းမှုကို တိုးစေသည်။",

      "47": "1. စင်မြင့်မှော်ဖျော်ဖြေပွဲများကို ကြည့်ရှုခြင်းက စကြဝဠာ၏နက်နဲသောအရာများနှင့် ခိုင်မာသောချိတ်ဆက်မှုကို ခံစားစေသည်။",
      "48": "2. စင်မြင့်မှော်ဆရာများ ဖန်တီးထားသည့် စိတ်ကူးယဉ်များသည် ရှင်းပြ၍မရသော အရာများနှင့် ဆက်စပ်မှုကို ဖြစ်ပေါ်စေသည်။",
      "49": "3. အစွမ်းထက်သော မှော်လှည့်ကွက်ကို သက်သေခံခြင်းသည် တည်ရှိမှု၏ နက်နဲသော နက်နဲသောအရာများနှင့် ပိုမိုနီးကပ်စေပါသည်။",
      "50": "4. စင်မြင့်မှော်ဖျော်ဖြေမှုများသည် ကျွန်ုပ်၏နားလည်မှုနှင့် နားမလည်နိုင်သောနယ်ပယ်ကြားတွင် တံတားတစ်ခု ဖန်တီးပေးသည်။",
      "51": "5. စင်မြင့်မှော်ပညာကို တွေ့ကြုံရသောအခါတွင် ကျွန်ုပ်ကိုယ်တိုင်ထက် ကြီးမြတ်သောအရာနှင့် နက်နဲသော ဆက်စပ်မှုကို မကြာခဏ ခံစားမိပါသည်။",
      "52": "6. စင်မြင့်မှော်ကိုကြည့်သောအခါ၊ စကြဝဠာ၏နက်နဲသောအရာများနှင့် နက်နဲသောဆက်စပ်မှုကို ခံစားရသည်။",
      "53": "7. မှော်ဆရာများ၏ လှည့်စားမှုများသည် ကျွန်ုပ်တို့၏ နားလည်မှုထက်ကျော်လွန်သော စွမ်းအားများနှင့် ဆက်စပ်နေသည်ဟု ခံစားရစေသည်။",
      "54": "8. စင်မြင့်မှော်လှည့်ကွက်များကို သက်သေခံခြင်းသည် ဖြစ်တည်မှု၏ ပဟေဠိသွင်ပြင်များနှင့် ကျွန်ုပ်၏ချိတ်ဆက်မှုကို နက်ရှိုင်းစေသည်။",
      "55": "9. စင်မြင့်မှော်ဖျော်ဖြေပွဲများသည် မသိသူနှင့် စည်းလုံးညီညွတ်မှုကို ခံစားရစေသည်။",
      "56": "10. ဆွဲဆောင်မှုရှိတဲ့ မှော်အတတ်တွေ လုပ်ဆောင်နေချိန်မှာ စကြဝဠာရဲ့ လျှို့ဝှက်ချက်တွေနဲ့ ခိုင်ခိုင်မာမာ ချိတ်ဆက်မှုကို ခံစားရတယ်။",
      "57": "11. စင်မြင့်မှော်တွင် ထင်ရှားသော လျှို့ဝှက်ဆန်းကြယ်မှုများသည် ကျွန်ုပ်နှင့် လက်တွေ့ဘဝ၏ လျှို့ဝှက်ဆန်းကြယ်မှုများကြားတွင် နှောင်ကြိုးကို ဖန်တီးပေးသည်။",
      "58": "12. ကျွမ်းကျင်သော မှော်ဆရာတစ်ယောက်၏ ဖျော်ဖြေမှုကို ကြည့်ခြင်းသည် ဘဝ၏ လျှို့ဝှက်ဆန်းကြယ်မှုများနှင့် ပိုမိုနီးကပ်စေပါသည်။",
      "59": "13. အချို့သော အဆင့်မှော်လှည့်ကွက်များကို သက်သေခံခြင်းသည် ကျွန်ုပ်အား စိတ်၏ ပုံမဖော်နိုင်သော နယ်ပယ်များသို့ ချိတ်ဆက်ပေးသည်။",
      "60": "14. စင်မြင့်မှော်ဖျော်ဖြေမှုများသည် စူးစမ်းမရှာဖွေရသေးသော ခံယူချက်၏ နယ်နိမိတ်များနှင့် ဆက်စပ်မှုကို ဖြစ်ပေါ်စေသည်။",
      "61": "15. စင်မြင့်မှော်ပညာကို သက်သေခံပြီးနောက် ဖြစ်တည်မှု၏ နက်နဲသောမေးခွန်းများကို မကြာခဏ တွေးတောနေမိသည်။",

      "62": "1. စင်မြင့်မှော်ပညာ၏ အနုပညာသည် ထင်ယောင်ထင်မှားမှုများအတွင်း လျှို့ဝှက်ထားသော အလှတရားအတွက် ကြည်ညိုလေးစားမှုကို လှုံ့ဆော်ပေးသည်။",
      "63": "2. ကောင်းစွာပြုလုပ်ထားသော မှော်လှည့်ကွက်ကို သက်သေခံခြင်းသည် ကျွန်ုပ်၏လက်မှုပညာနှင့်ပတ်သက်သည့် မြတ်နိုးမှုကို ပြည့်စေပါသည်။",
      "64": "3. စင်မြင့်မှော်ဖျော်ဖြေမှုများသည် မှော်ဆရာများ၏ ကျွမ်းကျင်မှုကို လေးစားမှုရရှိစေရန် တွန်းအားပေးပါသည်။",
      "65": "4. မှော်လှည့်ကွက်များ ဖန်တီးခြင်း၏နောက်ကွယ်မှ အနုပညာကျွမ်းကျင်မှုကို အံ့သြမိပါသည်။",
      "66": "5. စင်မြင့်မှော်တွင် ပြသထားသော အနုပညာလက်ရာများသည် တီထွင်ဖန်တီးမှု၏ မှော်ဆန်မှုအတွက် ကြည်ညိုလေးစားမှုကို ဖြစ်ပေါ်စေပါသည်။",
      "67": "6. စင်မြင့်မှော်ဖျော်ဖြေပွဲများတွင် ပြသထားသော အနုပညာလက်ရာများသည် ကျွန်ုပ်အတွင်း၌ လေးနက်သော လေးစားမှုကို လှုံ့ဆော်ပေးပါသည်။",
      "68": "7. မှော်ဆရာတစ်ယောက်ရဲ့ လှည့်စားမှုစွမ်းရည်ကို ကြည့်ပြီး အံ့သြထိတ်လန့်မှုတွေနဲ့ သူတို့ရဲ့ လက်ရာကို လေးစားမှုအပြည့်နဲ့ ဖြည့်ဆည်းပေးတယ်။",
      "69": "8. စင်မြင့်မှော်လှည့်ကွက်များ၏ နောက်ကွယ်မှ ထက်မြက်သော ကျွမ်းကျင်မှုနှင့် နည်းပညာအတွက် အထူးပင် ကျေးဇူးတင်ရှိပါသည်။",
      "70": "9. စင်မြင့်မှော်ဖျော်ဖြေပွဲများ၏ ကျက်သရေနှင့် ကျက်သရေရှိမှုတို့က ကျွန်ုပ်၏ လေးစားမှုကို အမြင့်ဆုံးဖြစ်စေပါသည်။",
      "71": "10. ကောင်းစွာပြုလုပ်ထားသော မှော်လှည့်ကွက်ကို သက်သေခံခြင်းသည် ကျွန်ုပ်အား တီထွင်ဖန်တီးနိုင်မှုကို လေးစားမှုတစ်ခု ဖြစ်စေသည်။",
      "72": "11. သာမန်အခိုက်အတန့်တွေကို ထူးထူးခြားခြား အတွေ့အကြုံတွေအဖြစ် ပြောင်းလဲပေးနိုင်တဲ့ မှော်ဆရာရဲ့ စွမ်းရည်ကို အံ့သြမိပါတယ်။",
      "73": "12. စင်မြင့်မှော်ပညာ၏ အနုပညာသည် လှည့်စားမှုအတွင်း တွေ့နိုင်သော အလှတရားကို သတိရစေသည်။",
      "74": "13. စင်မြင့်မှော်ပညာကို ကြည့်ခြင်းသည် အနုပညာဆန်းသစ်တီထွင်မှုအတွက် လေးလေးနက်နက်လေးစားမှုတစ်ခု ဖြစ်စေတတ်သည်။",
      "75": "14. စင်မြင့်မှော်ဖျော်ဖြေပွဲများတွင် ပြသထားသော တီထွင်ဖန်တီးနိုင်စွမ်းသည် လေးနက်သော လေးစားမှုကို ခံယူထိုက်ပါသည်။",
      "76": "15. စင်မြင့်မှော်ပညာနဲ့ အံ့ဩစရာအခိုက်အတန့်တွေကို ဖန်တီးနိုင်စွမ်းကြောင့် ကျွန်မကို စိတ်လှုပ်ရှားမိပါတယ်။",
      
      "77": "1. စင်မြင့်မှော်ပညာကို ကြည့်ပြီး လျှို့ဝှက်ဆန်းကြယ်မှုများကြောင့် ကျွန်ုပ်အား နှိမ့်ချခံစားရတတ်သည်။",
      "78": "2. စင်မြင့်မှော်ဖျော်ဖြေပွဲများတွင် ပေါ်လွင်ချက်များသည် ကျွန်ုပ်အား ဉာဏ်အလင်းပေးကာ လှုံ့ဆော်ပေးနိုင်စွမ်းရှိသည်။.",
      "79": "3. မှော်ပညာအဆင့်မှ ပေးစွမ်းသော ထိုးထွင်းသိမြင်မှုအဆင့်မှ နှိမ့်ချမှုနှင့် ကြွယ်ဝမှုတို့ကို ကျွန်ုပ်ခံစားရသည်။",
      "80": "4. မှော်ဆရာ၏ ခြယ်လှယ်မှုကို သက်သေခံခြင်းသည် နှိမ့်ချသော နားလည်မှု ကို ရရှိစေသည်။",
      "81": "5. စင်မြင့်မှော်ဖျော်ဖြေပွဲ သည် လူ့အသိပညာ၏ ကန့်သတ်ချက်များကို သတိပေးချက်အဖြစ် လုပ်ဆောင်ပြီး နှိမ့်ချမှုကို လက်ခံရန် ဖိတ်ခေါ်ပါသည်။",
      "82": "6. စင်မြင့်မှော်ဖျော်ဖြေမှုများသည် လူသားများ၏နားလည်မှုကန့်သတ်ချက်များကို နှိမ့်ချစွာသတိပေးချက်အဖြစ် လုပ်ဆောင်သည်။",
      "83": "7. မှော်ဆရာ၏ ခြယ်လှယ်မှုကို သက်သေခံခြင်းသည် စိတ်၏ရှုပ်ထွေးမှုအကြောင်း ကျွန်ုပ်အား အလင်းပေးပါသည်။.",
      "84": "8. စင်မြင့်မှော်ပညာဖြင့် ကျွန်ုပ်၏အာရုံများကို အလွယ်တကူ လှည့်စားနိုင်သည်ကို သိရှိသောအခါ နှိမ့်ချမှုခံစားရသည်။",
      "85": "9. စင်မြင့်မှော်မှ ပေါ်လွင်ချက်များသည် ကျွန်ုပ်၏ အမြင်ကို ချဲ့ထွင်နိုင်သော ဉာဏ်အလင်းကို ယူဆောင်လာပါသည်။",
      "86": "10. စင်မြင့်မှော်ကိုကြည့်ခြင်းသည် ကျွန်ုပ်၏ယူဆချက်များကို ပြန်လည်စဉ်းစားရန် နှိမ့်ချသောအတွေ့အကြုံတစ်ခုအဖြစ် ပြုမူသည်။",
      "87": "11. စင်မြင့်မှော်၏ နှိမ့်ချသောသဘောသဘာဝသည် ကျွန်ုပ်တို့၏လက်လှမ်းမမီနိုင်သော ကြီးမားသောလျှို့ဝှက်ဆန်းကြယ်မှုများကို အမှတ်ရစေသည်။.",
      "88": "12. စင်မြင့်မှော်ပညာတွင် ကျွန်ုပ်တို့၏ခံယူချက်များကို မှော်ဆရာများက ရှုပ်ထွေးပွေလီသောနည်းလမ်းများဖြင့် မကြာခဏ အလင်းပေးလေ့ရှိသည်။",
      "89": "13. စင်မြင့်မှော်ဖျော်ဖြေမှုများသည် ကျွန်ုပ်အား နှိမ့်ချမှုသဘောနှင့် လက်တွေ့ဘဝ၏သဘောသဘာဝကို အံ့သြဖွယ်ဖြစ်စေသည်။",
      "90": "14. ကောင်းစွာလုပ်ဆောင်ထားသော မှော်လှည့်ကွက်များကို သက်သေခံခြင်းသည် ကိုယ်ပိုင်ဉာဏ်အလင်းနှင့် ရောင်ပြန်ဟပ်မှု၏ အရင်းအမြစ်တစ်ခုဖြစ်သည်။",
      "91": "15. စင်မြင့်မှော်ပညာကို တွေ့ကြုံပြီးနောက် ဘဝ၏ ကျယ်ပြန့်နက်နဲသော နက်နဲသောအရာများကို တွေးတောနေမိသည် ။"
      
    }
  }
  

