{
    "title": {
      "1" : "Awe & Wonderment",
      "2" : "Transcendence & Insignificane",
      "3" : "Emotional Impact",
      "4" : "Connection to the Unknown",
      "5" : "Reverence for the Artistry of Magic",
      "6" : "Humility & Enlightenment"

    },
    "question": {
      "1": "1. I feel a deep sense of wonder and astonishment when I watch skilled stage magicians perform.",
      "2": "2. The complexity and mystery of stage magic performances often leave me in awe.",
      "3": "3. Witnessing certain stage magic tricks gives me a sense of amazement and reverence.",
      "4": "4. I experience a profound sense of wonderment when I'm deceived by a well-executed magic trick.",
      "5": "5. I am often struck by the sheer brilliance and artistry behind stage magic illusions.",
      "6": "6. Witnessing stage magic performances leaves me feeling captivated and entranced.",
      "7": "7. The intricacy and precision of stage magic illusions often leave me in a state of awe.",
      "8": "8. I am amazed by the ability of stage magicians to manipulate my perceptions and senses.",
      "9": "9. Certain stage magic tricks evoke a sense of astonishment that is hard to put into words.",
      "10": "10. I find myself marveling at the ingenuity and creativity behind well-executed magic performances.",
      "11": "11. The surprises and illusions presented in stage magic performances often leave me speechless.",
      "12": "12. I feel a sense of enchantment and fascination when I'm engaged with a stage magic trick.",
      "13": "13. Witnessing stage magic performances can be a source of profound and uplifting experiences.",
      "14": "14. The mastery of stage magicians in creating illusions fills me with wonder and admiration.",
      "15": "15. I find myself entranced by the spectacle and spectacle of well-performed stage magic.",

      "16": "1. Watching stage magic tricks makes me feel as though I'm experiencing something beyond ordinary reality.",
      "17": "2. I sometimes find myself losing track of time while immersed in the world of stage magic.",
      "18": "3. Witnessing stage magic performances gives me a sense of being part of something greater than myself.",
      "19": "4. I feel a profound sense of insignificance in the face of being part of something greater than myself",
      "20": "5. The vatstness and power of stage magic illusions evoke a feeling of transcendence within me",
      "21": "6. Watching stage magic tricks makes me ponder the limits of human perception and understanding",
      "22": "7. I often feel a sense of unity with the audience, collectively immersed in the wonder of stage magic",
      "23": "8. Certain stage magic performances evoke a feeling of awe that trascends everyday experiences",
      "24": "9. Witnessing stage magic tricks prompts me to contemplate mysteries beyond the physical world.",
      "25": "10. The illusions presented in stage magic performances inspire a sense of awe that stays with me.",
      "27": "11. When I watch stage magic, I sometimes feel like I am transported to a different realm of existence.",
      "28": "12. Witnessing stage magic tricks makes me reflect on the limitations of human understanding.",
      "29": "13. I often experience a sense of humility in the presence of the artistry displayed in stage magic.",
      "30": "14. Certain stage magic performances make me feel as if I am part of something much larger than myself.",
      "31": "15. The illusions presented in stage magic performances make me question the boundaries of reality.",

      "32": "1. Stage magic performances often evoke intense emotions within me that are hard to put into words.",
      "33": "2. The emotional impact of a well-performed stage magic trick can linger with me for quite some time.",
      "34": "3. I am deeply moved by the emotions and reactions elicited by the audience during a magic show.",
      "35": "4. Witnessing stage magic can evoke a range of emotions in me, from surprise to joy to reflection.",
      "36": "5. I feel a sense of emotional resonance with the experiences portrayed through stage magic.",
      "37": "6. Stage magic has the power to evoke powerful emotions in me that I don't often feel elsewhere.",
      "38": "7. I find myself emotionally engaged and invested in the stories and narratives presented in stage magic.",
      "39": "8. Witnessing a skillful stage magic trick can lead to an emotional response that I can't easily shake off.",
      "40": "9. The emotional depth of stage magic performances often resonates with my own personal experiences.",
      "41": "10. I feel a unique emotional connection to the experiences created by stage magicians during their acts.",
      "42": "11. I experience a mixture of emotions, from anticipation to astonishment, when watching stage magic.",
      "43": "12. Witnessing a captivating stage magic trick often leads to a rush of emotions that linger.",
      "44": "13. The emotional impact of stage magic performances can be both profound and lasting.",
      "45": "14. I find myself emotionally invested in the narrative and storytelling within stage magic acts.",
      "46": "15. The emotional responses triggered by stage magic add to the overall enchantment of the experience.",

      "47": "1. Watching stage magic performances makes me feel a strong connection to the mysteries of the universe.",
      "48": "2. The illusions created by stage magicians evoke a sense of connection to the unexplainable.",
      "49": "3. Witnessing a powerful magic trick brings me closer to the profound mysteries of existence.",
      "50": "4. Stage magic performances create a bridge between my understanding and the realm of the inexplicable.",
      "51": "5. I often sense a deep connection to something greater than myself when experiencing stage magic.",
      "52": "6. When I watch stage magic, I feel a profound connection to the mysteries of the cosmos.",
      "53": "7. The illusions performed by magicians often make me feel connected to forces beyond our understanding.",
      "54": "8. Witnessing stage magic tricks deepens my connection to the enigmatic aspects of existence.",
      "55": "9. Stage magic performances evoke in me a sense of unity with the greater unknown.",
      "56": "10. I sense a strong connection to the universe's secrets during compelling stage magic acts.",
      "57": "11. The mysteries revealed in stage magic create a bond between me and the hidden wonders of reality",
      "58": "12. Watching a skillful magician perform brings me closer to the cosmic mysteries of life.",
      "59": "13. Witnessing certain stage magic tricks connects me to the uncharted realms of the mind.",
      "60": "14. Stage magic performances spark a feeling of connection to the unexplored frontiers of perception.",
      "61": "15. I often find myself pondering the deep questions of existence after witnessing stage magic.",

      "62": "1. The art of stage magic inspires a sense of reverence for the hidden beauty within illusions.",
      "63": "2. Witnessing a well-crafted magic trick fills me with admiration for the craftsmanship involved.",
      "64": "3. Stage magic performances encourage me to hold a deep respect for the skill of the magicians.",
      "65": "4. I find myself in awe of the artistic mastery behind the creation of magical illusions.",
      "66": "5. The artistry displayed in stage magic evokes a sense of reverence for the magic of creativity.",
      "67": "6. The artistry displayed in stage magic performances inspires a deep sense of reverence within me.",
      "68": "7. Watching a magician's mastery of illusion fills me with awe and respect for their craft.",
      "69": "8. I hold a great appreciation for the artful skill and technique behind stage magic tricks.",
      "70": "9. The elegance and finesse of stage magic performances command my utmost respect.",
      "71": "10. Witnessing a well-crafted magic trick leaves me with a sense of reverence for creativity.",
      "72": "11. I find myself in awe of the magician's ability to turn ordinary moments into extraordinary experiences.",
      "73": "12. The artistry of stage magic reminds me of the beauty that can be found within deception.",
      "74": "13. Watching stage magic often leaves me with a profound sense of respect for artistic innovation.",
      "75": "14. The creativity displayed in stage magic performances deserves a deep sense of reverence.",
      "76": "15. I'm moved by the artistry of stage magic and its ability to create moments of wonder.",
      
      "77": "1. Watching stage magic often leaves me feeling humbled by the mysteries it presents.",
      "78": "2. The revelations in stage magic performances have the power to enlighten and inspire me.",
      "79": "3. I experience a sense of humility and enrichment from the insights stage magic provides.",
      "80": "4. Witnessing a magician's manipulation of perception brings about a humbling sense of understanding.",
      "81": "5. Stage magic acts as a reminder of the limits of human knowledge and invites me to embrace humility.",
      "82": "6. Stage magic performances serve as a humbling reminder of the limits of human understanding.",
      "83": "7. Witnessing a magician's manipulation of perception enlightens me about the complexity of the mind.",
      "84": "8. I feel a sense of humility when I realize how easily my senses can be deceived by stage magic.",
      "85": "9. The revelations in stage magic bring a sense of enlightenment that expands my perspective.",
      "86": "10. Watching stage magic acts as a humbling experience that prompts me to rethink my assumptions.",
      "87": "11. The humbling nature of stage magic reminds me of the vast mysteries that lie beyond our grasp.",
      "88": "12. I'm often enlightened by the intricate ways magicians play with our perceptions in stage magic.",
      "89": "13. Stage magic performances bring me a sense of humility and wonder about the nature of reality.",
      "90": "14. Witnessing well-executed magic tricks is a source of personal enlightenment and reflection.",
      "91": "15. I find myself contemplating the broader mysteries of life after experiencing stage magic."
      
    }
  }
  

