{
    "title": {
      "1" : "Espanto e Admiração",
      "2" : "Transcendência e Insignificância",
      "3" : "Impacto emocional",
      "4" : "Conexão com o desconhecido",
      "5" : "Reverência pela Arte da Magia",
      "6" : "Humildade e Iluminação"

    },
    "question": {

  "1": "1. Sinto uma profunda sensação de admiração e espanto quando observo a atuação de mágicos de palco habilidosos.",
  "2": "2. A complexidade e o mistério das performances mágicas no palco muitas vezes me deixam pasmo.",
  "3": "3. Testemunhar certos truques de mágica no palco me dá uma sensação de surpresa e reverência.",
  "4": "4. Sinto um profundo sentimento de admiração quando sou enganado por um truque de mágica bem executado.",
  "5": "5. Muitas vezes fico impressionado com o brilho e a arte por trás das ilusões mágicas do palco.",
  "6": "6. Assistir a performances mágicas no palco me deixa cativado e extasiado.",
  "7": "7. A complexidade e a precisão das ilusões mágicas de palco muitas vezes me deixam maravilhado.",
  "8": "8. Fico impressionado com a capacidade dos mágicos de palco em manipular minhas perceções e sentidos.",
  "9": "9. Certos truques de mágica evocam uma sensação de espanto que é difícil de expressar em palavras.",
  "10": "10. Fico maravilhado com a engenhosidade e criatividade por trás de performances mágicas bem executadas.",
  "11": "11. As surpresas e ilusões apresentados nos espetáculos de palco muitas vezes me deixam sem palavras.",
  "12": "12. Sinto uma sensação de encantamento e fascínio quando estou envolvido em um truque de mágica no palco.",
  "13": "13. Assistir a performances mágicas no palco pode ser uma fonte de experiências profundas e edificantes.",
  "14": "14. O domínio dos mágicos de palco na criação de ilusões me enche de admiração e estupefação.",
  "15": "15. Fico fascinado pelo espetáculo e pela magia de palco bem executada.",

  "16": "1. Assistir a truques de mágica no palco me faz sentir como se estivesse vivenciando algo além da realidade comum.",
  "17": "2. Às vezes perco a noção do tempo enquanto estou imerso no mundo da magia do palco.",
  "18": "3. Assistir a performances mágicas no palco me dá a sensação de fazer parte de algo maior do que eu.",
  "19": "4. Sinto uma profunda sensação de insignificância diante das ilusões criadas pelos mágicos de palco.",
  "20": "5. A vastidão e o poder das ilusões mágicas de palco evocam um sentimento de transcendência dentro de mim.",
  "21": "6. Assistir a truques de mágica no palco me faz refletir sobre os limites da perceção e compreensão humana.",
  "22": "7. Muitas vezes sinto uma sensação de unidade com o público, imerso coletivamente na maravilha da magia de palco.",
  "23": "8. Certas performances mágicas de palco evocam um sentimento de admiração que transcende as experiências cotidianas.",
  "24": "9. Testemunhar truques de mágica no palco me leva a contemplar mistérios para além do mundo físico.",
  "25": "10. As ilusões apresentadas em performances mágicas de palco inspiram uma sensação de admiração que permanece comigo.",
  "27": "11. Quando assisto magia de palco, às vezes sinto que sou transportado para um reino de natureza diferente.",
  "28": "12. Testemunhar truques de mágica no palco me faz refletir sobre as limitações da compreensão humana.",
  "29": "13. Muitas vezes sinto uma sensação de humildade na presença do talento artístico exibido na magia de palco.",
  "30": "14. Certas performances mágicas de palco me fazem sentir como se fizesse parte de algo muito maior do que eu.",
  "31": "15. As ilusões apresentadas nas performances mágicas de palco me fazem questionar os limites da realidade.",

  "32": "1. Performances mágicas de palco muitas vezes evocam emoções intensas dentro de mim que são difíceis de expressar em palavras.",
  "33": "2. O impacto emocional de um truque de mágica bem executado pode permanecer comigo por algum tempo.",
  "34": "3. Fico profundamente comovido com as emoções e reações provocadas ao público durante um show de mágica.",
  "35": "4. Testemunhar a magia do palco pode evocar uma série de emoções em mim, da surpresa à alegria e à reflexão.",
  "36": "5. Sinto uma ressonância emocional com as experiências retratadas através da magia do palco.",
  "37": "6. A magia do palco tem o poder de evocar em mim emoções poderosas que não sinto com frequência em outros lugares.",
  "38": "7. Sinto-me emocionalmente envolvido e investido nas histórias e narrativas apresentadas na magia do palco.",
  "39": "8. Testemunhar um truque de mágica habilidoso pode levar a uma resposta emocional da qual não consigo me livrar facilmente.",
  "40": "9. A profundidade emocional das performances mágicas no palco muitas vezes ressoa com minhas próprias experiências pessoais.",
  "41": "10. Sinto uma conexão emocional única com as experiências criadas pelos mágicos de palco durante seus atos.",
  "42": "11. Sinto uma mistura de emoções, da expectativa ao espanto, ao assistir a magia do palco.",
  "43": "12. Testemunhar um truque de mágica cativante geralmente leva a uma onda de emoções que perdura.",
  "44": "13. O impacto emocional das performances mágicas no palco pode ser profundo e duradouro.",
  "45": "14. Encontro-me emocionalmente envolvido na narrativa e na narração de histórias dentro dos atos mágicos do palco.",
  "46": "15. As respostas emocionais desencadeadas pela magia do palco contribuem para o encanto geral da experiência.",

  "47": "1. Assistir a apresentações mágicas de palco me faz sentir uma forte conexão com os mistérios do universo.",
  "48": "2. As ilusões criadas pelos mágicos de palco evocam uma sensação de conexão com o inexplicável.",
  "49": "3. Testemunhar um poderoso truque de mágica me aproxima dos profundos mistérios da existência.",
  "50": "4. Performances mágicas no palco criam uma ponte entre minha compreensão e o reino do inexplicável.",
  "51": "5. Muitas vezes sinto uma conexão profunda com algo maior do que eu quando experimento a magia do palco.",
  "52": "6. Quando assisto à magia do palco, sinto uma profunda conexão com os mistérios do cosmos.",
  "53": "7. As ilusões realizadas pelos mágicos muitas vezes me fazem sentir conectado a forças para além da nossa compreensão.",
  "54": "8. Testemunhar truques de mágica no palco aprofunda minha conexão com os aspetos enigmáticos da existência.",
  "55": "9. Performances mágicas de palco evocam em mim um sentimento de unidade com o desconhecido.",
  "56": "10. Sinto uma forte conexão com os segredos do universo durante atos mágicos convincentes.",
  "57": "11. Os mistérios revelados na magia do palco criam um vínculo entre mim e as maravilhas ocultas da realidade.",
  "58": "12. Assistir a atuações de um mágico habilidoso me aproxima dos mistérios cósmicos da vida.",
  "59": "13. Testemunhar certos truques de mágica de palco me conecta aos reinos desconhecidos da mente.",
  "60": "14. Performances mágicas no palco despertam um sentimento de conexão com as fronteiras inexploradas da perceção.",
  "61": "15. Muitas vezes me pego refletindo sobre as questões profundas da existência depois de testemunhar a magia de palco.",

  "62": "1. A arte da magia do palco inspira um sentimento de reverência pela beleza oculta nas ilusões.",
  "63": "2. Testemunhar um truque de mágica bem elaborado me enche de admiração pelo trabalho artesanal envolvido.",
  "64": "3. As apresentações mágicas no palco me incentivam a ter um profundo respeito pela habilidade dos mágicos.",
  "65": "4. Fico maravilhado com o domínio artístico por trás da criação de ilusões mágicas.",
  "66": "5. A arte exibida na magia do palco evoca um sentimento de reverência pela magia da criatividade.",
  "67": "6. O talento artístico exibido nas performances mágicas de palco inspira em mim um profundo sentimento de reverência.",
  "68": "7. Assistir ao domínio da ilusão de um mágico me enche de admiração e respeito por seu ofício.",
  "69": "8. Tenho um grande apreço pela habilidade e técnica artística por trás dos truques de mágica de palco.",
  "70": "9. A elegância e delicadeza das performances mágicas de palco merecem meu maior respeito.",
  "71": "10. Testemunhar um truque de mágica bem elaborado me deixa com um sentimento de reverência pela criatividade.",
  "72": "11. Fico maravilhado com a capacidade do mágico em transformar momentos comuns em experiências extraordinárias.",
  "73": "12. A arte da magia de palco me lembra a beleza que pode ser encontrada no engano.",
  "74": "13. Assistir à magia do palco muitas vezes me deixa com um profundo sentimento de respeito pela inovação artística.",
  "75": "14. A criatividade demonstrada nas performances mágicas de palco merece um profundo sentimento de reverência.",
  "76": "15. Fico comovido com a arte da magia de palco e sua capacidade de criar momentos de maravilha.",

      
  "77": "1. Assistir à magia do palco muitas vezes me deixa reduzido pelos mistérios que ela apresenta.",
  "78": "2. As revelações nas performances mágicas de palco têm o poder de me iluminar e inspirar.",
  "79": "3. Sinto uma sensação de humildade e enriquecimento a partir dos insights que a magia de palco proporciona.",
  "80": "4. Testemunhar a manipulação da perceção por um mágico traz à tona uma sensação humildade de compreensão.",
  "81": "5. A magia de palco atua como um lembrete dos limites do conhecimento humano e me convida a abraçar a humildade.",
  "82": "6. As performances mágicas no palco servem como um lembrete de humildade dos limites da compreensão humana.",
  "83": "7. Testemunhar a manipulação da perceção por um mágico me esclareceu sobre a complexidade da mente.",
  "84": "8. Sinto uma sensação de humildade quando percebo quão facilmente meus sentidos podem ser enganados pela magia de palco.",
  "85": "9. As revelações na magia do palco trazem uma sensação de iluminação que expande minha perspetiva.",
  "86": "10. Assistir à magia do palco funciona como uma experiência humilde que me leva a repensar minhas suposições.",
  "87": "11. A natureza humilde da magia do palco me lembra os vastos mistérios que estão para além do nosso alcance.",
  "88": "12. Muitas vezes sou esclarecido pelas intrincadas maneiras pelas quais os mágicos brincam com nossas perceções na magia de palco.",
  "89": "13. Performances mágicas de palco me trazem uma sensação de humildade e admiração sobre a natureza da realidade.",
  "90": "14. Testemunhar truques de mágica bem executados é uma fonte de iluminação e reflexão pessoal.",
  "91": "15. Encontro-me contemplando os mistérios mais amplos da vida depois de experimentar a magia de palco."
      
    }
  }
  

