{
    "title": {
      "1" : "Aukartus ja imestus",
      "2" : "Transtsendentsus ja tähtsusetus",
      "3" : "Emotsionaalne mõju",
      "4" : "Ühendus tundmatuga",
      "5" : "Austus võlukunsti vastu",
      "6" : "Alandlikkus ja valgustumine"  

    },
    "question": {
      "1": "1. Tunnen sügavat imestust ja hämmastust, kui vaatan osavate lavakunstnike esinemist.",
      "2": "2. Lavamaagia etteastete keerukus ja salapära jätavad mind sageli aukartusse.",
      "3": "3. Teatud lavamaagiliste trikkide tunnistajaks olemine tekitab minus hämmastust ja aukartust.",
      "4": "4. Ma kogen sügavat imestust, kui mind petab hästi teostatud võlutrikk.",
      "5": "5. Mind rabab sageli lavamaagiliste illusioonide taga peituv sära ja artistlikkus.",
      "6": "6. Lavamaagia etteasteid nähes tunnen end kütkestatuna ja lummatuna.",
      "7": "7. Lavamaagiliste illusioonide keerukus ja täpsus jätavad mind sageli aukartusse.",
      "8": "8. Mind hämmastab lavakunstnike võime manipuleerida minu tajude ja meeltega.",
      "9": "9. Teatud lavalised mustkunstinipid kutsuvad esile hämmastustunde, mida on raske sõnadesse panna.",
      "10": "10. Avastan end imestamas leidlikkust ja loomingulisust hästi teostatud mustkunstietenduste taga.",
      "11": "11. Lavamaagia etteastetes esitatavad üllatused ja illusioonid jätavad mind sageli sõnatuks.",
      "12": "12. Ma tunnen lummust ja lummust, kui tegelen lavalise võlutrikiga.",
      "13": "13. Lavamaagia etteastete tunnistajaks saamine võib olla sügavate ja meeliülendavate kogemuste allikas.",
      "14": "14. Lavakunstnike meisterlikkus illusioonide loomisel täidab mind imestuse ja imetlusega.",
      "15": "15. Ma olen vaimustuses hästi sooritatud lavamaagia vaatemängust ja vaatemängust.",

      "16": "1. Lavamaagiatrikke vaadates tunnen, nagu kogeks midagi tavalisest reaalsusest kaugemale.",
      "17": "2. Mõnikord avastan end aja kaotamas, olles sukeldunud lavamaagia maailma.",
      "18": "3. Lavamaagia etteastete tunnistajaks saamine annab mulle tunde, et olen osa millegist suuremast kui mina.",
      "19": "4. Tunnen sügavat tähtsusetust olles osa millegist suuremast kui mina.",
      "20": "5. Lavamaagia illusioonide ulatus ja jõud äratavad minus transtsendentsi tunnet.",
      "21": "6. Lavamaagiatrikke vaadates paneb mind mõtlema inimtaju ja arusaamise piiride üle.",
      "22": "7. Tunnen sageli ühtsustunnet publikuga, olles ühiselt sukeldunud lavamaagia imestusse.",
      "23": "8. Teatud lavamaagia etteasted kutsuvad esile aukartuse tunde, mis ületab igapäevaseid kogemusi.",
      "24": "9. Lavamaagilisi trikke tunnistades sunnib mind mõtisklema müsteeriumide üle füüsilise maailma kauguses.",
      "25": "10. Lavamaagia etteastetes esitatavad illusioonid inspireerivad minus püsivat aukartust.",
      "27": "11. Lavamaagiat vaadates tunnen mõnikord, et mind kantakse teise eksistentsi valdkonda.",
      "28": "12. Lavamaagilisi trikke tunnistades paneb mind mõtisklema inimliku arusaamise piiratuse üle.",
      "29": "13. Lavamaagias avalduva artistlikkuse juuresolekul tunnen sageli alandlikkust.",
      "30": "14. Teatud lavamaagia etteasted tekitavad minus tunde, nagu oleksin osa millestki endast palju suuremast.",
      "31": "15. Lavamaagia etteastetes esitatavad illusioonid panevad mind kahtlema reaalsuse piirides.",

      "32": "1. Lavamaagia etteasted tekitavad minus sageli intensiivseid emotsioone, mida on raske sõnadesse panna.",
      "33": "2. Hästi sooritatud lavalise mustkunstitriki emotsionaalne mõju võib minus püsida päris kaua.",
      "34": "3. Ma olen sügavalt liigutatud emotsioonidest ja reaktsioonidest, mida publik mustkunstietenduse ajal esile kutsus.",
      "35": "4. Lavamaagia tunnistajaks saamine võib minus esile kutsuda mitmesuguseid emotsioone alates üllatusest kuni rõõmuni ja lõpetades järelemõtlemisega.",
      "36": "5. Tunnen emotsionaalset resonantsi lavamaagia kaudu kujutatud kogemustega.",
      "37": "6. Lavamaagial on vägi tekitada minus võimsaid emotsioone, mida ma mujal sageli ei tunne.",
      "38": "7. Olen emotsionaalselt kaasatud ja panustatud lavamaagias esitatud lugudesse ja narratiividesse.",
      "39": "8. Oskusliku lavamaagilise triki tunnistajaks olemine võib viia emotsionaalse reaktsioonini, mida ma ei suuda kergesti maha raputada.",
      "40": "9. Lavamaagia etteastete emotsionaalne sügavus resoneerub sageli minu isiklike kogemustega.",
      "41": "10. Tunnen ainulaadset emotsionaalset sidet kogemustega, mida lavakunstnikud oma tegude ajal loovad.",
      "42": "11. Ma kogen lavamaagiat vaadates emotsioonide segu, ootusest jahmatuseni.",
      "43": "12. Kaasahaaravale lavalise mustkunstitriki pealtnägijaks saamine toob sageli kaasa emotsioonide tormamise, mis püsib.",
      "44": "13. Lavamaagia etteastete emotsionaalne mõju võib olla nii sügav kui ka püsiv.",
      "45": "14. Olen emotsionaalselt panustatud lavamaagia aktide narratiivi ja jutuvestmisse.",
      "46": "15. Lavamaagia vallandatud emotsionaalsed reaktsioonid lisavad kogemusele üldist lummust.",

      "47": "1. Lavamaagia etendusi vaadates tunnen tugevat sidet universumi saladustega.",
      "48": "2. Lavakunstnike loodud illusioonid kutsuvad esile seotuse tunde seletamatuga.",
      "49": "3. Võimsa võlutriki tunnistajaks saamine toob mind lähemale eksistentsi sügavatele saladustele.",
      "50": "4. Lavamaagia etteasted loovad silla minu arusaamise ja seletamatu valdkonna vahel.",
      "51": "5. Sageli tajun lavamaagiat kogedes sügavat sidet millegi endast suuremaga.",
      "52": "6. Kui ma vaatan lavamaagiat, tunnen sügavat sidet kosmose saladustega.",
      "53": "7. Mustkunstnike illusioonid panevad mind sageli tundma, et olen seotud jõududega, mida me ei mõista.",
      "54": "8. Lavaliste võlutrikkide tunnistajaks saamine süvendab minu sidet eksistentsi mõistatuslike aspektidega.",
      "55": "9. Lavamaagia etteasted tekitavad minus ühtsustunde suurema tundmatusega.",
      "56": "10. Ma tajun tugevat sidet universumi saladustega mõjuvate lavamaagiaaktide ajal.",
      "57": "11. Lavamaagias paljastatud saladused loovad minu ja reaalsuse varjatud imede vahel sideme.",
      "58": "12. Osava mustkunstniku esinemise vaatamine viib mind lähemale elu kosmilistele saladustele.",
      "59": "13. Teatud lavamaagiliste trikkide tunnistajaks saamine ühendab mind kaardistamata mõistuse valdkondadega.",
      "60": "14. Lavamaagia etendused tekitavad sideme tunnetuse tundmatute tajupiiridega.",
      "61": "15. Taban end sageli pärast lavamaagia tunnistajaks saamist mõtisklemas sügavate eksistentsi küsimuste üle.",

      "62": "1. Lavamaagia kunst inspireerib austust illusioonides peituva ilu vastu.",
      "63": "2. Hästi koostatud mustkunstitriki tunnistajaks saamine täidab mind imetlusega selle meisterlikkuse üle.",
      "64": "3. Lavamaagia etteasted julgustavad mind sügavalt austama mustkunstnike oskuste vastu.",
      "65": "4. Tunnen aukartust maagiliste illusioonide loomise taga oleva kunstilise meisterlikkuse ees.",
      "66": "5. Lavamaagias kuvatav artistlikkus kutsub esile aupaklikkuse tunde loovuse maagia vastu.",
      "67": "6. Lavamaagia etteastetes kuvatav artistlikkus inspireerib minus sügavat aupaklikkust.",
      "68": "7. Mustkunstniku illusioonimeisterlikkuse jälgimine täidab mind aukartusega ja austusega nende käsitöö vastu.",
      "69": "8. Hindan väga lavaliste võlutrikkide taga olevat kavalat oskust ja tehnikat.",
      "70": "9. Lavamaagia esituste elegants ja peenus pälvivad minu suurimat lugupidamist.",
      "71": "10. Hästi koostatud mustkunstitriki tunnistajaks saamine jätab minus loovuse vastu aukartuse.",
      "72": "11. Tunnen aukartust mustkunstniku võime ees muuta tavalised hetked erakordseteks kogemusteks.",
      "73": "12. Lavamaagia artistlikkus tuletab mulle meelde ilu, mida võib leida pettuse sees.",
      "74": "13. Lavamaagia vaatamine jätab mulle sageli sügava austuse kunstilise uuenduse vastu.",
      "75": "14. Lavamaagia etteastetes avalduv loovus väärib sügavat aukartust.",
      "76": "15. Mind liigutab lavamaagia artistlikkus ja selle võime luua imehetki.",
      
      "77": "1. Lavamaagia vaatamine jätab mind sageli alandlikuks selle pakutavate saladuste pärast.",
      "78": "2. Ilmutustel lavamaagia etteastetes on jõud mind valgustada ja inspireerida.",
      "79": "3. Ma tunnen alandlikkust ja rikastumist tänu lavamaagia pakutavatele arusaamadele.",
      "80": "4. Nähes, kuidas mustkunstnik tajuga manipuleerib, tekib alandava mõistmise tunne.",
      "81": "5. Lavamaagia toimib inimese teadmiste piiride meeldetuletajana ja kutsub mind omaks võtma alandlikkust.",
      "82": "6. Lavamaagia etteasted on alandava meeldetuletusena inimese mõistmise piiridest.",
      "83": "7. Kui näen mustkunstniku tajuga manipuleerimist, saan aru mõistuse keerukusest.",
      "84": "8. Tunnen alandlikkust, kui mõistan, kui kergesti võib mu meeli lavamaagia petta.",
      "85": "9. Lavamaagia ilmutused toovad valgustatuse tunde, mis avardab minu vaatenurka.",
      "86": "10. Lavamaagia vaatamine mõjub alandava kogemusena, mis sunnib mind oma eeldusi ümber mõtlema.",
      "87": "11. Lavamaagia alandlik olemus tuletab mulle meelde tohutuid saladusi, mis jäävad meie haardeulatusest kaugemale.",
      "88": "12. Mind valgustavad sageli keerukad viisid, kuidas mustkunstnikud meie tajudega lavamaagias mängivad.",
      "89": "13. Lavamaagia etteasted toovad minus alandlikkuse tunde ja imestavad reaalsuse olemuse üle.",
      "90": "14. Hästi teostatud mustkunstitrikkide tunnistajaks olemine on isikliku valgustumise ja järelemõtlemise allikas.",
      "91": "15. Taban end pärast lavamaagia kogemist mõtisklemas elu laiemate saladuste üle."
      
    }
  }
  

