{
    "title": {
      "1" : "Paghanga at Paghanga",
      "2" : "Transcendence at Insignificance",
      "3" : "Epekto sa Emosyonal",
      "4" : "Koneksyon sa Hindi Alam",
      "5" : "Paggalang sa Artistry of Magic",
      "6" : "Kababaang-loob at Enlightenment"

    },
    "question": {
      "1": "1. Nakakaramdam ako ng malalim na pagkamangha at pagkamangha kapag pinapanood ko ang mga mahuhusay na salamangkero sa entablado na gumaganap.",
      "2": "2. Ang pagiging kumplikado at misteryo ng mga pagtatanghal ng salamangka sa entablado ay kadalasang nagpapasindak sa akin.",
      "3": "3. Ang pagsaksi sa ilang yugto ng magic trick ay nagbibigay sa akin ng pakiramdam ng pagkamangha at paggalang.",
      "4": "4. Nakakaranas ako ng malalim na pagkamangha kapag nalinlang ako ng isang mahusay na ginawang magic trick.",
      "5": "5. Madalas akong tinatamaan ng sobrang kinang at kasiningan sa likod ng mga magic illusions sa entablado.",
      "6": "6. Ang pagsaksi sa mga pagtatanghal ng magic sa entablado ay nag-iiwan sa akin ng pakiramdam na nabihag at nabighani.",
      "7": "7. Ang pagkasalimuot at katumpakan ng mga ilusyon sa entablado ng mahika ay kadalasang nag-iiwan sa akin sa isang estado ng pagkamangha.",
      "8": "8. Ako ay namangha sa kakayahan ng mga salamangkero sa entablado na manipulahin ang aking mga persepsyon at pandama.",
      "9": "9. Ang ilang mga yugto ng magic trick ay pumukaw ng isang pakiramdam ng pagkamangha na mahirap ilagay sa mga salita.",
      "10": "10. Nakikita ko ang aking sarili na namamangha sa katalinuhan at pagkamalikhain sa likod ng mahusay na naisakatuparan na mga pagtatanghal ng mahika.",
      "11": "11. Ang mga sorpresa at ilusyon na ipinakita sa mga pagtatanghal ng salamangka sa entablado ay madalas na hindi makapagsalita.",
      "12": "12. Nakakaramdam ako ng pagka-enchantment at pagkahumaling kapag nakikisali ako sa isang magic trick sa entablado.",
      "13": "13. Ang pagsaksi sa mga pagtatanghal ng salamangka sa entablado ay maaaring pagmulan ng malalim at nakapagpapasigla na mga karanasan.",
      "14": "14. Ang kahusayan ng mga salamangkero sa entablado sa paglikha ng mga ilusyon ay pinupuno ako ng pagtataka at paghanga.",
      "15": "15. Nakita ko ang aking sarili na nabighani sa panoorin at panoorin ng mahusay na gumanap na magic sa entablado.",

      "16": "1. Ang panonood ng mga magic trick sa entablado ay nagpaparamdam sa akin na para akong nakararanas ng isang bagay na higit sa ordinaryong katotohanan.",
      "17": "2. Minsan ay nawawalan ako ng oras habang nakalubog sa mundo ng stage magic.",
      "18": "3. Ang pagsaksi sa mga pagtatanghal ng magic sa entablado ay nagbibigay sa akin ng pakiramdam ng pagiging bahagi ng isang bagay na mas malaki kaysa sa aking sarili.",
      "19": "4. Nararamdaman ko ang isang malalim na pakiramdam ng kawalang-halaga sa harap ng mga ilusyon na nilikha ng mga salamangkero sa entablado.",
      "20": "5. Ang kalawakan at kapangyarihan ng mga magic illusions sa entablado ay nagdudulot ng pakiramdam ng transendence sa loob ko.",
      "21": "6. Ang panonood ng mga magic trick sa entablado ay nagpapaisip sa akin sa mga limitasyon ng pang-unawa at pang-unawa ng tao.",
      "22": "7. Madalas akong nakakaramdam ng pagkakaisa sa mga manonood, sama-samang nahuhulog sa kababalaghan ng salamangka sa entablado.",
      "23": "8. Ang ilang mga stage magic performances ay pumukaw ng pakiramdam ng pagkamangha na higit sa pang-araw-araw na karanasan.",
      "24": "9. Ang pagsaksi sa mga magic trick sa entablado ay nag-uudyok sa akin na pag-isipan ang mga misteryo sa kabila ng pisikal na mundo.",
      "25": "10. Ang mga ilusyon na ipinakita sa mga pagtatanghal ng mahika sa entablado ay nagbibigay inspirasyon sa akin ng pagkamangha na nananatili sa akin.",
      "27": "11. Kapag nanonood ako ng magic sa entablado, minsan pakiramdam ko ay dinadala ako sa ibang larangan ng pag-iral.",
      "28": "12. Ang pagsaksi sa mga magic trick sa entablado ay nagpapaalala sa akin sa mga limitasyon ng pang-unawa ng tao.",
      "29": "13. Madalas akong makaranas ng kababaang-loob sa presensya ng kasiningan na ipinapakita sa magic ng entablado.",
      "30": "14. Ang ilang mga stage magic performance ay nagpaparamdam sa akin na para akong bahagi ng isang bagay na mas malaki kaysa sa aking sarili.",
      "31": "15. Ang mga ilusyong ipinakita sa mga pagtatanghal ng mahika sa entablado ay nagpapatanong sa akin sa mga hangganan ng katotohanan.",

      "32": "1. Ang mga pagtatanghal ng salamangka sa entablado ay kadalasang nagbubunga ng matinding damdamin sa loob ko na mahirap sabihin sa mga salita.",
      "33": "2. Ang emosyonal na epekto ng isang mahusay na gumanap na magic trick sa entablado ay maaaring manatili sa akin nang medyo matagal.",
      "34": "3. Labis akong naantig sa mga emosyon at reaksyong natamo ng mga manonood sa isang magic show.",
      "35": "4. Ang pagsaksi sa magic sa entablado ay maaaring pukawin ang iba't ibang emosyon sa akin, mula sa sorpresa hanggang sa kagalakan hanggang sa pagmuni-muni.",
      "36": "5. Nakakaramdam ako ng emosyonal na resonance sa mga karanasang ipinakita sa pamamagitan ng stage magic.",
      "37": "6. Ang stage magic ay may kapangyarihan na pukawin ang makapangyarihang emosyon sa akin na hindi ko madalas maramdaman sa ibang lugar.",
      "38": "7. Nakikita ko ang aking sarili na emosyonal na nakikibahagi at namuhunan sa mga kuwento at mga salaysay na ipinakita sa magic ng entablado.",
      "39": "8. Ang pagsaksi sa isang mahusay na yugto ng magic trick ay maaaring humantong sa isang emosyonal na tugon na hindi ko madaling iwaksi.",
      "40": "9. Ang emosyonal na lalim ng mga pagtatanghal ng salamangka sa entablado ay madalas na sumasalamin sa aking sariling mga personal na karanasan.",
      "41": "10. Nakakaramdam ako ng kakaibang emosyonal na koneksyon sa mga karanasang nilikha ng mga salamangkero sa entablado sa panahon ng kanilang mga kilos.",
      "42": "11. Magkahalong emosyon ang aking nararanasan, mula sa pag-asam hanggang sa pagtataka, kapag nanonood ng magic sa entablado.",
      "43": "12. Ang pagsaksi sa isang mapang-akit na yugto ng magic trick ay kadalasang humahantong sa isang rush ng mga emosyon na nagtatagal.",
      "44": "13. Ang emosyonal na epekto ng mga pagtatanghal ng magic sa entablado ay maaaring maging malalim at tumatagal.",
      "45": "14. Nakikita ko ang aking sarili na emosyonal na namuhunan sa pagsasalaysay at pagkukuwento sa loob ng mga yugto ng magic act.",
      "46": "15. Ang mga emosyonal na tugon na na-trigger ng magic sa entablado ay nagdaragdag sa pangkalahatang kaakit-akit ng karanasan.",
    

      "47": "1. Ang panonood ng mga magic performance sa entablado ay nagpaparamdam sa akin ng isang malakas na koneksyon sa mga misteryo ng uniberso.",
      "48": "2. Ang mga ilusyon na nilikha ng mga salamangkero sa entablado ay nagbubunga ng isang pakiramdam ng koneksyon sa hindi maipaliwanag.",
      "49": "3. Ang pagsaksi sa isang makapangyarihang magic trick ay naglalapit sa akin sa malalim na misteryo ng pag-iral.",
      "50": "4. Ang mga pagtatanghal ng salamangka sa entablado ay lumikha ng isang tulay sa pagitan ng aking pang-unawa at ang kaharian ng hindi maipaliwanag.",
      "51": "5. Madalas kong nararamdaman ang isang malalim na koneksyon sa isang bagay na mas malaki kaysa sa aking sarili kapag nakakaranas ng magic sa entablado.",
      "52": "6. Kapag nanonood ako ng magic sa entablado, nararamdaman ko ang isang malalim na koneksyon sa mga misteryo ng kosmos.",
      "53": "7. Ang mga ilusyong ginawa ng mga salamangkero ay kadalasang nagpapadama sa akin na konektado sa mga puwersang hindi natin naiintindihan.",
      "54": "8. Ang pagsaksi sa mga magic trick sa entablado ay nagpapalalim sa aking koneksyon sa mga misteryosong aspeto ng pag-iral.",
      "55": "9. Ang mga pagtatanghal ng salamangka sa entablado ay pumupukaw sa akin ng isang pakiramdam ng pagkakaisa sa higit na hindi alam.",
      "56": "10. Nararamdaman ko ang isang malakas na koneksyon sa mga lihim ng uniberso sa panahon ng nakakahimok na yugto ng magic acts.",
      "57": "11. Ang mga misteryong inihayag sa stage magic ay lumikha ng isang bono sa pagitan ko at ang mga nakatagong kababalaghan ng katotohanan.",
      "58": "12. Ang panonood ng isang mahusay na mago na gumaganap ay naglalapit sa akin sa kosmikong misteryo ng buhay.",
      "59": "13. Ang pagsaksi sa ilang yugto ng magic trick ay nag-uugnay sa akin sa hindi pa natukoy na mga kaharian ng isip.",
      "60": "14. Ang mga pagtatanghal ng salamangka sa entablado ay nagpapasiklab ng pakiramdam ng koneksyon sa hindi pa natutuklasang mga hangganan ng pang-unawa.",
      "61": "15. Madalas kong makita ang aking sarili na pinag-iisipan ang malalalim na mga katanungan ng pag-iral pagkatapos masaksihan ang magic sa entablado.",

      "62": "1. Ang sining ng salamangka sa entablado ay nagbibigay inspirasyon sa isang pakiramdam ng paggalang sa nakatagong kagandahan sa loob ng mga ilusyon.",
      "63": "2. Ang pagsaksi sa isang mahusay na ginawang magic trick ay pumupuno sa akin ng paghanga para sa pagkakayari na kasangkot.",
      "64": "3. Ang mga pagtatanghal ng salamangka sa entablado ay naghihikayat sa akin na magkaroon ng malalim na paggalang sa husay ng mga salamangkero.",
      "65": "4. Nakikita ko ang aking sarili sa pagkamangha sa artistikong karunungan sa likod ng paglikha ng mga mahiwagang ilusyon.",
      "66": "5. Ang kasiningang ipinakita sa entablado na mahika ay nagbubunga ng isang pakiramdam ng paggalang sa mahika ng pagkamalikhain.",
      "67": "6. Ang kasiningang ipinakita sa mga pagtatanghal ng mahika sa entablado ay nagbibigay inspirasyon sa aking malalim na paggalang.",
      "68": "7. Ang panonood ng karunungan ng ilusyon ng isang salamangkero ay pumupuno sa akin ng pagkamangha at paggalang sa kanilang likha.",
      "69": "8. Malaki ang aking pasasalamat sa masining na kasanayan at pamamaraan sa likod ng mga magic trick sa entablado.",
      "70": "9. Ang kagandahan at pagkapino ng mga pagtatanghal ng salamangka sa entablado ay nag-uutos sa aking lubos na paggalang.",
      "71": "10. Ang pagsaksi sa isang mahusay na ginawang magic trick ay nagbibigay sa akin ng pakiramdam ng paggalang sa pagkamalikhain.",
      "72": "11. Napahanga ako sa kakayahan ng salamangkero na gawing hindi pangkaraniwang mga karanasan ang mga ordinaryong sandali.",
      "73": "12. Ang kasiningan ng salamangka sa entablado ay nagpapaalala sa akin ng kagandahan na matatagpuan sa loob ng panlilinlang.",
      "74": "13. Ang panonood ng magic sa entablado ay kadalasang nag-iiwan sa akin ng malalim na pakiramdam ng paggalang sa artistikong pagbabago.",
      "75": "14. Ang pagkamalikhain na ipinakita sa mga pagtatanghal ng salamangka sa entablado ay nararapat sa isang malalim na pakiramdam ng paggalang.",
      "76": "15. Naantig ako sa kasiningan ng salamangka sa entablado at ang kakayahang lumikha ng mga sandali ng kababalaghan.",
      
      "77": "1. Ang panonood ng salamangka sa entablado ay kadalasang nag-iiwan sa akin ng pagpapakumbaba sa mga misteryong inilalahad nito.",
      "78": "2. Ang mga paghahayag sa mga pagtatanghal ng mahika sa entablado ay may kapangyarihang magbigay-liwanag at magbigay ng inspirasyon sa akin.",
      "79": "3. Nararanasan ko ang kababaang-loob at pagpapayaman mula sa mga insight stage na ibinibigay ng magic.",
      "80": "4. Ang pagsaksi sa pagmamanipula ng perception ng isang salamangkero ay nagdudulot ng isang mapagpakumbabang pakiramdam ng pag-unawa.",
      "81": "5. Ang salamangka sa entablado ay nagsisilbing paalala ng mga limitasyon ng kaalaman ng tao at nag-aanyaya sa akin na yakapin ang pagpapakumbaba.",
      "82": "6. Ang mga pagtatanghal ng salamangka sa entablado ay nagsisilbing isang mapagpakumbabang paalala ng mga limitasyon ng pang-unawa ng tao.",
      "83": "7. Ang pagsaksi sa pagmamanipula ng perception ng isang salamangkero ay nagpapaliwanag sa akin tungkol sa pagiging kumplikado ng isip.",
      "84": "8. Nakakaramdam ako ng kababaang-loob kapag napagtanto ko kung gaano kadaling malinlang ang aking mga pandama ng magic sa entablado.",
      "85": "9. Ang mga paghahayag sa salamangka sa entablado ay nagdudulot ng kaliwanagan na nagpapalawak ng aking pananaw.",
      "86": "10. Ang panonood ng magic sa entablado ay gumaganap bilang isang nakakapagpakumbaba na karanasan na nag-uudyok sa akin na pag-isipang muli ang aking mga pagpapalagay.",
      "87": "11. Ang mapagpakumbabang katangian ng salamangka sa entablado ay nagpapaalala sa akin ng mga malalawak na misteryo na hindi natin kayang abutin.",
      "88": "12. Madalas akong naliliwanagan ng masalimuot na paraan ng paglalaro ng mga salamangkero sa ating mga pananaw sa salamangka sa entablado.",
      "89": "13. Ang mga pagtatanghal ng salamangka sa entablado ay nagdudulot sa akin ng kababaang-loob at pagtataka tungkol sa likas na katangian ng katotohanan.",
      "90": "14. Ang pagsaksi sa mahusay na naisagawa na mga magic trick ay isang mapagkukunan ng personal na kaliwanagan at pagmuni-muni.",
      "91": "15. Natagpuan ko ang aking sarili na pinag-iisipan ang mas malawak na misteryo ng buhay pagkatapos makaranas ng magic sa entablado."
      
    }
  }
  

