{
    "title": {
      "1" : "විශ්මය සහ පුදුමය",
      "2" : "අතික්‍රමණය සහ නොවැදගත්කම",
      "3" : "චිත්තවේගීය බලපෑම",
      "4" : "නොදන්නා දේට සම්බන්ධ වීම",
      "5" : "මැජික් කලා ශිල්පයට ගරු කිරීම",
      "6" : "නිහතමානිකම සහ බුද්ධත්වය"

    },
    "question": {
      "1": "1. දක්ෂ වේදිකා ඉන්ද්‍රජාලිකයන්ගේ රංගනය නරඹන විට මට ගැඹුරු පුදුමයක් සහ විස්මයක් දැනේ.",
      "2": "2. වේදිකා මැජික් සංදර්ශනවල සංකීර්ණත්වය සහ අභිරහස බොහෝ විට මා විස්මයට පත් කරයි.",
      "3": "3. ඇතැම් වේදිකා මැජික් උපක්‍රම දැකීමෙන් මට විස්මයක් සහ ගෞරවයක් දැනේ.",
      "4": "4. හොඳින් ක්‍රියාත්මක කරන ලද මැජික් උපක්‍රමයකින් මා රැවටෙන විට මට ගැඹුරු විස්මයක් දැනේ.",
      "5": "5. වේදිකා මායා මිත්‍යාවන් පිටුපස ඇති අතිවිශිෂ්ට දක්ෂතාවය සහ කලාත්මක බව මට බොහෝ විට පහර දෙයි.",
      "6": "6. වේදිකා මැජික් සංදර්ශන දැකීමෙන් මා සිත් ඇදගන්නාසුළු හා ප්‍රබෝධමත් බවක් දැනේ.",
      "7": "7. වේදිකා මායා මිත්‍යාවන්ගේ සංකීර්ණත්වය සහ නිරවද්‍යතාවය බොහෝ විට මා විස්මයට පත් කරයි.",
      "8": "8. වේදිකා මායාකරුවන්ට මගේ සංජානන සහ ඉන්ද්‍රිය හැසිරවීමට ඇති හැකියාව ගැන මම පුදුම වෙමි.",
      "9": "9. ඇතැම් වේදිකා මැජික් උපක්‍රම වචනවලින් විස්තර කිරීමට අපහසු විස්මිත හැඟීමක් ඇති කරයි.",
      "10": "10. හොඳින් ක්‍රියාත්මක කරන ලද මැජික් ප්‍රසංග පිටුපස ඇති දක්ෂතාවය සහ නිර්මාණශීලීත්වය ගැන මම පුදුමයට පත් වෙමි.",
      "11": "11. වේදිකා මැජික් ප්‍රසංගවල ඉදිරිපත් කරන විස්මයන් සහ මිත්‍යාවන් බොහෝ විට මාව ගොළු කරයි.",
      "12": "12. මම වේදිකා මැජික් උපක්‍රමයක යෙදී සිටින විට මට වශීකෘත හැඟීමක් සහ ආකර්ෂණයක් දැනේ.",
      "13": "13. වේදිකා මැජික් ප්‍රසංගවලට සාක්ෂි දැරීම ගැඹුරු සහ උසස් අත්දැකීම්වල මූලාශ්‍රයක් විය හැකිය.",
      "14": "14. මායාවන් නිර්මාණය කිරීමේ වේදිකා මන්ත්‍ර ශිල්පීන්ගේ ප්‍රවීණත්වය මා පුදුමයෙන් හා ප්‍රශංසාවෙන් පුරවයි.",
      "15": "15. හොඳින් ඉටු කරන ලද වේදිකා මායාවේ සංදර්ශන හා සංදර්ශනවලින් මම ප්‍රබෝධමත් වෙමි.",

      "16": "1. වේදිකා මායා උපක්‍රම නැරඹීමෙන් මා සාමාන්‍ය යථාර්ථයෙන් ඔබ්බට යමක් අත්විඳින බවක් මට දැනේ.",
      "17": "2. වේදිකා මායා ලෝකයේ ගිලී සිටින විට මට සමහර විට කාලය අහිමි වේ.",
      "18": "3. වේදිකා මැජික් ප්‍රසංගවලට සාක්ෂි දැරීම මට වඩා උසස් දෙයක කොටසක් ලෙස හැඟීමක් ඇති කරයි.",
      "19": "4. වේදිකා මන්තර ගුරුකම් කරන්නන් විසින් නිර්මාණය කරන ලද මායාවන් හමුවේ මට නොවැදගත් හැඟීමක් දැනේ.",
      "20": "5. වේදිකා මායා මිත්‍යාවන්ගේ විශාලත්වය සහ බලය මා තුළ අතිවිශිෂ්ට හැඟීමක් ඇති කරයි.",
      "21": "6. වේදිකා මැජික් ප්‍රසංගවලට සාක්ෂි දැරීමෙන් මා මිනිස් සංජානනයේ සහ අවබෝධයේ සීමාවන් ගැන මෙනෙහි කරයි.",
      "22": "7. වේදිකා මායාවේ ආශ්චර්යයේ සාමූහිකව ගිලී සිටින මට බොහෝ විට ප්‍රේක්ෂකයින් සමඟ එකමුතු හැඟීමක් දැනේ.",
      "23": "8. ඇතැම් වේදිකා මැජික් සංදර්ශන එදිනෙදා අත්දැකීම් අභිබවා යන විස්මය දනවන හැඟීමක් ඇති කරයි.",
      "24": "9. වේදිකා මැජික් උපක්‍රම දැකීමෙන් භෞතික ලෝකයෙන් ඔබ්බට අභිරහස් මෙනෙහි කිරීමට මා පොළඹවයි.",
      "25": "10. වේදිකා මැජික් ප්‍රසංගවල ඉදිරිපත් කරන මිත්‍යාවන් මා සමඟ රැඳී සිටින විස්මිත හැඟීමක් ඇති කරයි.",
      "27": "11. මම වේදිකා මායාව නරඹන විට, මට සමහර විට දැනෙන්නේ මා වෙනත් පැවැත්මකට ප්‍රවාහනය කරන බවයි.",
      "28": "12. වේදිකා මැජික් උපක්‍රම පිළිබඳ සාක්ෂි දැරීමෙන් මා මානව අවබෝධයේ සීමාවන් ගැන මෙනෙහි කරයි.",
      "29": "13. වේදිකා මායාවෙන් ප්‍රදර්ශනය වන කලාත්මක බව ඉදිරියේ මම බොහෝ විට නිහතමානී හැඟීමක් අත්විඳිමි.",
      "30": "14. ඇතැම් වේදිකා මැජික් සංදර්ශන මා මට වඩා විශාල දෙයක කොටසක් ලෙස මට හැඟේ.",
      "31": "15. වේදිකා මැජික් ප්‍රසංගවල ඉදිරිපත් කරන මිත්‍යාවන් යථාර්ථයේ සීමා මායිම් ප්‍රශ්න කරයි.",

      "32": "1. වේදිකා මැජික් සංදර්ශන බොහෝ විට මා තුළ වචනවලට පෙරළීමට අපහසු තීව්‍ර හැඟීම් ජනිත කරයි.",
      "33": "2. හොඳින් ඉටු කරන ලද වේදිකා මායා උපක්‍රමයක චිත්තවේගීය බලපෑම මා සමඟ සෑහෙන කාලයක් පැවතිය හැකිය.",
      "34": "3. මැජික් සංදර්ශනයක් අතරතුර ප්‍රේක්ෂකයින් විසින් උද්දීපනය කරන ලද හැඟීම් සහ ප්‍රතික්‍රියා වලින් මම ගැඹුරින් සංවේගයට පත් වෙමි.",
      "35": "4. වේදිකා මායාවන් සාක්ෂි දැරීම පුදුමයේ සිට ප්‍රීතිය දක්වා පරාවර්තනය දක්වා මා තුළ හැඟීම් පරාසයක් ඇති කළ හැකිය.",
      "36": "5. වේදිකා මායාව හරහා නිරූපණය කරන ලද අත්දැකීම් සමඟ මට චිත්තවේගීය අනුනාදයක් දැනේ.",
      "37": "6. වේදිකා මායාවට වෙනත් තැනක නිතර දැනෙන්නේ නැති ප්‍රබල හැඟීම් මා තුළ ඇති කිරීමට බලය ඇත.",
      "38": "7. වේදිකා මැයික් ක්‍රියාවන් තුළ ආඛ්‍යානය සහ කතන්දර කීමට මා චිත්තවේගීයව ආයෝජනය කර ඇති බවත් ආයෝජනය කර ඇති බවත් මම දකිමි.",
      "39": "8. දක්ෂ වේදිකා මැජික් උපක්‍රමයක් දැකීමෙන් මට පහසුවෙන් සෙලවිය නොහැකි චිත්තවේගීය ප්‍රතිචාරයක් ඇති විය හැක.",
      "40": "9. වේදිකා මැජික් සංදර්ශනවල චිත්තවේගීය ගැඹුර බොහෝ විට මගේම පෞද්ගලික අත්දැකීම් සමඟ අනුනාද වේ.",
      "41": "10. වේදිකා ඉන්ද්‍රජාලිකයින් ඔවුන්ගේ ක්‍රියාවන් අතරතුර නිර්මාණය කරන ලද අත්දැකීම් වලට අනන්‍ය චිත්තවේගීය සම්බන්ධතාවයක් මට දැනේ.",
      "42": "11. වේදිකා මායාව නරඹන විට, අපේක්ෂාවේ සිට විස්මය දක්වා හැඟීම් මිශ්‍රණයක් මම අත්විඳිමි.",
      "43": "12. සිත් ඇදගන්නා වේදිකා මැජික් උපක්‍රමයක් ගැන සාක්ෂි දැරීම බොහෝ විට කල් පවතින හැඟීම් කඩිමුඩියේ ඇති කරයි.",
      "44": "13. වේදිකා මැජික් සංදර්ශනවල චිත්තවේගීය බලපෑම ගැඹුරු සහ කල් පවතින ඒවා විය හැකිය.",
      "45": "14. වේදිකා මැජික් ක්‍රියාවන් තුළ ආඛ්‍යානය සහ කතන්දර කීමට මා චිත්තවේගීයව ආයෝජනය කර ඇති බව මට පෙනේ.",
      "46": "15. වේදිකා මායාව මගින් අවුලුවන චිත්තවේගීය ප්‍රතිචාර අත්දැකීමේ සමස්ත චමත්කාරයට එක් කරයි.",

      "47": "1. බලාපොරොත්තුවෙකු නිවසෙහි දිවුනු සම්පූර්ණ බවක් මට අධ්‍යාපන සම්පූර්ණයක් හා සංවාදයක් අපහසු නොවේ.",
      "48": "2. බලවත් වේදිකා මාගේ සිතුවිලිත් සාද්දීයයේ සිටින බව වැටහීමේ අතර ප්‍රකාශ යෙදුනේ සංවාදයේ පුහුණුවක් වේ.",
      "49": "3. සියලුම වේදිකාවේ හොඳ මාගේ සිතුවිලිත් එක්වීම මම දැක්කාක් සිටියි.",
      "50": "4. වේදිකා මායාවෙන් මගේ සිතුවිලිත් යෙදුනේ නැති නිසා විස්මය හා සුභසුම් අනුව ගැඹුරු ස්මාර්ට් කිරීමේ පිළිබඳ ක්ෂේත්‍රයක් හා විමටක් හැඟීමට සහභාගී.",
      "51": "5. මම වේදිකාවේ යහපත්වයේ ඉහළින් අමතර ස්මාර්ට් උන විට, මම ස්වයාවේ කුලියට වැටහීමේ අතර උනාම තව ස්මාර්ට් සිදු වීමේ අවධානයක් හා සංවාදයක් සහභාගී.",
      "52": "6. මම වේදිකාවේ දුමුත් සිතුවිලිත් කොස්තාදැමීමේ අතර, විශ්වයේ අභිරහස් සම්පූර්ණයක් යෙදුනේ නැති නිසා මම වේදිකාවේ භූගෝලයේ හැඟීමක් හා විමටක් හැඟීමට සහභාගී.",
      "53": "7. ස්මාර්ට් මෙවැනි විස්මය ඉටු කිරීමේ අතර, මම සුවිශේෂාකරන්නේ නැති සිතුවිලිත් හා බවට පසුව බොහෝ විට නැති ස්මාර්ට් සහභාගී.",
      "54": "8. ස්මාර්ට් මෙවැනි රහිත සිතුවිලිත් උද්‍යායන් විසින් නැතිවේක හා මා විසින් සුවිශේෂාකරන්නේ නැතිවේක හා විමටක් හැඟීමට සහභාගී.",
      "55": "9. ස්මාර්ට් වෙළෙඳපොත් හා ගවේෂණයේ පුහුණුවක් යෙදුනේ නැතිවේක හා විමටක් හැඟීමට සහභාගී.",
      "56": "10. ස්මාර්ට් වෙළෙඳපොත් හා අධ්‍යාපන වීමේ අතර, විශ්වයේ මා හැඟීමට ලක්ෂයෙන් පසුව මා සිතූ ස්මාර්ට් ඇතුළත් අසුව හැඟීමට සහභාගී.",
      "57": "11. ස්මාර්ට් ලෙස දැක්වීමේ අතර, නැගෙනහිර හා සත්කාර ආශ්චර්යයාගේ සියළු හැඟීමක් හා විමටක් හැඟීමට සහභාගී.",
      "58": "12. දුමුත් සිතුවිලිත් නිවාස සහ සිහිකැඳවූ හැඟීමේ අතර, වේදිකා මායාවෙහි පියවර හා සාදයෙහි මා හැඟීමක් හා විමටක් හැඟීමට සහභාගී.",
      "59": "13. වේදිකා හැදුනු ස්මාර්ට් ලෙස සුළු අප්පර්ශාසේ සහිතව හා මාතෘැල සහිතව මා හැඟීමට සහභාගී.",
      "60": "14. ස්මාර්ට් දැක්වීමේ අතර, මා සාක්ෂි දැරීමට හැකිවයි හා විමටක් හැඟීමට සහභාගී.",
      "61": "15. ස්මාර්ට් වෙළෙඳපොත් හා සුවිශේෂාකර්න් හා ආහාර සහිතව හා පැමිණවේ හා විමටක් හැඟීමට සහභාගී.",

      "62": "1. වේදිකා මැජික් කලාව මිත්‍යාවන් තුළ සැඟවුණු සුන්දරත්වයට ගරු කිරීමේ හැඟීමක් ඇති කරයි.",
      "63": "2. මනාව සකස් කරන ලද මැජික් උපක්‍රමයක් ගැන සාක්ෂි දැරීම, ඊට සම්බන්ධ වූ ශිල්පීය හැකියාවන් ගැන මා තුළ ප්‍රශංසාවක් ඇති කරයි.",
      "64": "3. වේදිකා මැජික් සංදර්ශන මා දිරිමත් කරන්නේ ඉන්ද්‍රජාලිකයන්ගේ දක්ෂතාවයට ගැඹුරු ගෞරවයක් දැක්වීමටයි.",
      "65": "4. ඉන්ද්‍රජාලික මිත්‍යාවන් නිර්මාණය කිරීම පිටුපස ඇති කලාත්මක බව නිර්මාණශීලීත්වයේ මායාව කෙරෙහි ගෞරවයක් ඇති කරයි.",
      "66": "5. වේදිකා මායාව තුළ ප්‍රදර්ශනය වන කලාත්මක බව නිර්මාණශීලීත්වයේ මායාව කෙරෙන කලාත්මක ගෞරවයක් ඇති කරයි.",
      "67": "6. වේදිකා මැජික් ප්‍රසංගවල ප්‍රදර්ශනය කෙරෙන කලාත්මක බව මා තුළ ගැඹුරු ගෞරවයක් ඇති කරයි.",
      "68": "7. ඉන්ද්‍රජාලිකයෙකුගේ මායාවේ ප්‍රවීණත්වය නැරඹීමෙන් ඔවුන්ගේ ශිල්පය ගැන මා තුළ භීතිය සහ ගෞරවය පිරී යයි.",
      "69": "8. වේදිකා මැජික් උපක්‍රම පිටුපස ඇති කලාත්මක කුසලතාව සහ ශිල්පීය ක්‍රම පිළිබඳව මම ඉතා අගය කරමි.",
      "70": "9. වේදිකා මැජික් සංදර්ශනවල අලංකාරය සහ සියුම් බව මගේ උපරිම ගෞරවයට පාත්‍ර වේ.",
      "71": "10. මනාව සකස් කරන ලද මැජික් උපක්‍රමයක් දැකීමෙන් මට නිර්මාණශීලීත්වය සඳහා ගෞරවනීය හැඟීමක් ඇති වේ.",
      "72": "11. සාමාන්‍ය අවස්ථාවන් අසාමාන්‍ය අත්දැකීම් බවට පත් කිරීමට ඉන්ද්‍රජාලිකයාට ඇති හැකියාව ගැන මම බියට පත් වෙමි.",
      "73": "12. වේදිකා මායාවේ කලාත්මක බව රැවටීම තුළ සොයා ගත හැකි සුන්දරත්වය මට මතක් කර දෙයි.",
      "74": "13. වේදිකා මැජික් නැරඹීම බොහෝ විට කලාත්මක නවෝත්පාදනයන් කෙරෙහි ගැඹුරු ගෞරවයක් මා තුළ ඇති කරයි.",
      "75": "14. වේදිකා මැජික් සංදර්ශනවල ප්‍රදර්ශනය කෙරෙන නිර්මාණශීලීත්වය ගැඹුරු ගෞරවයක් ලැබිය යුතුය.",
      "76": "15. වේදිකා මායාවේ කලාත්මක බව සහ විස්මය දනවන අවස්ථා නිර්මාණය කිරීමට එහි ඇති හැකියාවෙන් මම පෙලඹී සිටිමි.",
      
      "77": "1. වක්‍යාවෙන් නැඟීම වෙනස් කිරීමේ ප්‍රමාණයක් එමි.",
      "78": "2. වක්‍යාවේ නැඟීම් ප්‍රමාණයට ප්‍රයෝජනය සහ නිදහස් කිරීමේ බලය එම්.",
      "79": "3. වක්‍යාවෙන් දැක්වීම් ඉදිරිපත් කිරීමේ හැඟුම සහ ආයුක්ත ක්‍රියාවන් සිදුවේ.",
      "80": "4. වේදිකා බ්ලෝග් කිරීමේදී හැදුවේ තීරණය වීමේ නිදහස් ක්‍රියාවේ නැඟීමේ හැඟුමක් පවතී.",
      "81": "5. වක්‍යාව මෙම්පුරකම්ක් උපන් කිරීමේදී මිනිසුන්ගේ දැක්වීම් සීමාවන් සහිතව පුද්ගලික ක්‍රියාවේ සිදුවේ.",
      "82": "6. වක්‍යාවේ ප්‍රසූත් ක්‍රියාවේ සීමාවන් සහිතව මිනිසුන්ගේ දැක්වීම් සීමාවන් ලෙස අනාගත මහත්වයෙක් ලෙස ක්‍රියාවේ සිදුවේ.",
      "83": "7. වේදිකා ප්‍රසාදර්ශනයේදී පිළිබඳ දුෂාරතාවක් සහිතව මිනිසුන්ගේ දැක්වීම් ආයුක්ත ක්‍රියාවන් සිදුවේ.",
      "84": "8. වේදිකා මායාවේදී මාව හොඳින් සහිතව එම්බවේ භූගෙන් මාව පවුල් කිරීමේදී හැදුවේ.",
      "85": "9. වක්‍යාවේ හෙළිදරව් කිරීම් මාව පුද්ගලික ක්‍රියාවේ ප්‍ර෺ෝජනයට සහිතව හැකිදැයි මා හොඳින් ගණවදාව වීමේදී බොහෝ විට හැදුවේ.",
      "86": "10. වක්‍යාවේ හැදුවේ හැදුවුන් බවට මාව පුද්ගලික ක්‍රියාවේ සිදුවේ.",
      "87": "11. වක්‍යාවේ නැඟීම මාව මුරුෂක් අවබෝධ කිරීමේ සැකසීමේ පුරා සිටිමි.",
      "88": "12. මට හොඳින් ක්‍රියාවක් කිහිපයක් පැහැදිලිවේ තියෙන්නෙක් හොඳින් සහිතව මිනිසුන්ගේ දැක්වීම් සීමාවේ නැඟීමේ හැඟුමක් පවතී.",
      "89": "13. වේදිකා මායාවේ මෙම අලුත්වැඩියාවේ ස්වභාවය හා හොඳින්වීමේ හැඟුමේ නැඟීමේ හැඟුමක් එම්.",
      "90": "14. හොඳින් සෑම විටදැයි හොඳින් ක්‍රියාත්මක කිරීමේ සැකසීමේ හැඟුමේ හැඟුමක් පවතී.",
      "91": "15. වක්‍යාවේ බ්‍රහස් මාව දැනුවත් කරමින් සිටිමි."
      
    }
  }
  

