{
    "title": {
      "1" : "Qawwa u Stagħġib",
      "2" : "Traxxendenza u Umiltà",
      "3" : "Impatt Emozzjonali",
      "4" : "Rabta ma dak li mhux magħruf",
      "5" : "Rispett għall-arti fil-maġija",
      "6" : "Umiltà u Tisbieħ"

    },
    "question": {
      "1": "1. Iħossni mmeraviljat u mistagħġeb meta nara l-kapaċità tà prestiġjatur jagħti l-wirjiet tiegħu.",
      "2": "2. Il-komplessità u l-misteru ta wirja tal-maġija tejatrali iħalluni b’ħalqi miftuħ.",
      "3": "3. Meta nara x’uħud mill-illużjonijiet fuq il-palk inħoss stagħġib u rispett.",
      "4": "4. Inħossni nistagħġeb bill-qawwi meta jbellħuni b’xi logħoba maġika ppreżentata tajjeb.",
      "5": "5. Tolqotni ħafna l-wirja brillanti u l-kapaċita artistika li jinvolvu illużjonijiet kbar tà fuq il-palk.",
      "6": "6. Meta nara wirjiet tal-maġija, nibqa ffaxxinat u bla kliem.",
      "7": "7. Id-dettall u l-preċiżjoni tal-illużjonijiet tal-palk iħalluni mistagħġeb.",
      "8": "8. Tiskantani l-kapaċita tà prestiġjaturi kif jirnexxilhom iħawwduli moħħi.",
      "9": "9. Hemm maġija li tqajjem fija stagħġib li diffiċli nispjegaħ fi kliemi.",
      "10": "10. Inħossni mmeraviljat bl-inġenwità u l-krejatività li tirrikjedi wirja tal-maġija maħduma tajjeb.",
      "11": "11. Nibqa bla kliem meta nassisti għas-sorprizi u l-illużjonijiet tà maġija fuq il-palk.",
      "12": "12. Inħossni msaħħar u affaxxinat meta nkun involut f’xi maġija tal-palk.",
      "13": "13. Wirjiet ta maġija fuq il-palk jistghu iwasslu għal esperjenzi profondi u pożittivi.",
      "14": "14. Inħoss ammirazzjoni u stagħġib meta nara l-kapaċita ta` illużjonisti fuq il-palk.",
      "15": "15. Inħossni mmeraviljat bl-ispettaklu tà maġija diment li jkun ippreżentat tajjeb.",

      "16": "1. Meta nkun qed nara maġija tal-palk, inħossni nesperjenza xi ħaġa li tmur lil hinn mir-rejalta`.",
      "17": "2. Kultant, meta nkun aljenat bid-dinja tal-maġija, ninsa li jkun għadda l-ħin.",
      "18": "3. Meta nkun qed nassisti għal wirja tal-maġija, inħossni parti minn xi ħaġa akbar minni.",
      "19": "4. Inħossni m’jien xejn quddiem illużjoni maħluqa minn prestiġjatur fuq il-palk.",
      "20": "5. Il-kobor u l-qawwa tal-illużjonijiet fuq il-palk inisslu fija esperjenza traxxendentali.",
      "21": "6. Kultant, meta nara l-maġija tejatrali, nibda naħseb fuq il-limiti tal-perċezzjoni u tà dak li diffiċli nifhmuħ.",
      "22": "7. Kultant inħossni parti waħda mal-udjenza li tkun kollha mitlufa fl-għeġubijiet tal-maġija tal-palk.",
      "23": "8. Hemm wirjiet tal-maġija li jnisslu stagħġib u jwassluna lil hinn mill-ħajja tà kuljum.",
      "24": "9. Meta nara l-maġija fuq il-palk, nibda naħseb fuq misteri lil hinn mid-dinja tà madwarna.",
      "25": "10. L-illużjonijiet li jippreżentaw fuq il-palk jispirawni b’sens tà stagħġib li jibqa fuqi.",
      "27": "11. Meta nkun qed nara l-maġija tal-palk, kultant inhoss li qed nittieħed f’dinja oħra.",
      "28": "12. Li nassisti għal wirja ta maġija tal-palk iġiegħelni naħseb kemm aħna ma nistgħux nifhmu kollox.",
      "29": "13. Ħafna drabi inħossni ma naf xejn meta nara wirja tà maġija tejatrali.",
      "30": "14. Xi wħud mil-ispettakli tal-maġija iġiegħluni nħoss li jien nagħmel parti minn xi ħaġa akbar minni.",
      "31": "15. L-illużjonijiet li naraw fuq il-palk idaħħluni fid-dubju fuq il-limiti tar-rejalta`.",

      "32": "1. Il-maġija tal-palk, ħafna drabi, tnissel fija emozzjonijiet qawwija li jħalluni bla kliem.",
      "33": "2. L-impatt emozzjonali tà logħoba maġika maħduma tajjeb jibqa fuqi għal ħin twil.",
      "34": "3. Inħossni kommoss bl-emozzjoni u r-rejazzjoni tal-udjenza waqt wirja tal-maġija.",
      "35": "4. Meta nassisti ghal wirja tà maġija fuq il-palk inħoss taħlita ta emozzjonijiet, sorpriżi, ferħ u riflessjoni.",
      "36": "5. Inħoss resonanza emozzjonali mal-esperjenzi ppreżentati f’wirja ta maġija tal-palk.",
      "37": "6. L-emozzjonijiet qawwija li nħoss waqt wirja tal-maġija ma nħosshom imkien aktar.",
      "38": "7. Insibni nidħol u ninqabad fl-istejjer u n-narrattivi li tippreżenta l-maġija tejatrali.",
      "39": "8. Ir-rejazzjoni emozzjonali li nħoss meta nara l-kapaċitajiet tal-logħob maġiku jibqgħu fuqi għal ħin twil.",
      "40": "9. Il-profondità tà wirjiet tal-maġija inħosshom jirriflettu esperjenzi personali.",
      "41": "10. Inħoss rabta emozzjonali unika mal-esperjenzi maħluqa minn prestiġjaturi waqt il-wirjiet tagħhom.",
      "42": "11. Inħoss taħlita ta emozzjonijiet, minn stennija sa stagħġib, meta nkun qed nara maġija fuq il-palk.",
      "43": "12. Il-mewġa ta emozzjonijiet li nħoss meta nara illużjoni fuq palk nibqa taħtha għal ħin twil.",
      "44": "13. L-impatt emozzjonali tal-wirjiet maġiċi tejatrali jista jkun profond u li jibqa.",
      "45": "14. Inħossni involut emozzjonalment fin-narrativa u l-istorja tal-maġija tejatrali.",
      "46": "15. Ir-rejazzjoni emozzjonali maħluqa mill-maġija tejatrali żżidli mas-seħer tal-esperjenza.",

      "47": "1. Meta nara wirja tejatrali tà maġija, inħoss rabta qawwija mal-misteri tal-univers.",
      "48": "2. L-illużjonijiet li joħloq il-prestiġjatur iqajjmu fija sens ta għaqda ma dak li mhux spjegabbli.",
      "49": "3. Meta nassisti għal logħoba tal-maġija b’saħħitha nersaq aktar qrib il-misteri profondi tal-eżistenza.",
      "50": "4. Wirjiet tà maġija tejatrali joħolqu pont bejn dak li nista nifhem u d-dinja tà dak li ma jistax jiġi spjegat.",
      "51": "5. Tà spiss inħoss rabta qawwija ma xi ħaġa akbar minni meta nassisti għal maġija tejatrali.",
      "52": "6. Meta nara maġija tejatrali inħoss rabta qawwija mal-misteri tal-kożmos.",
      "53": "7. L-illużjonijiet li jagħmlu l-prestġjaturi, ħafna drabi, jġiegħluni nħossni magħqud ma forzi li jmorru oltre dak li nistgħu nifhmu.",
      "54": "8. Li nara b’għajnejja il-logħob tal-maġija jżid ir-rabta tiegħi mal-aspetti enigmatiċi tal-esistenza.",
      "55": "9. Wirjiet tà maġija tejatrali iqanqlu fija sens ta twaħħid ma dak li mhux magħruf.",
      "56": "10. Inħoss rabta qawwija mas-sigrieti tal-univers waqt wirjiet impenjattivi tà maġija tejatrali.",
      "57": "11. Il-misteri murija fil-maġija tejatrali joħolqu rabta bejni u għeġubijiet moħbija.",
      "58": "12. Meta nara illużjonist kapaċi nersaq aktar qrib il-misteri kożmiċi tal-ħajja.",
      "59": "13. Li nassisti għal maġija tejatrali iressaqni mill-qrib lejn saltniet tal-moħħ li għadhom mhux skoperti.",
      "60": "14. Wirjiet tal-maġija tejatrali ikebbsu sens tà rabta mal-fruntieri tal-perċezzjoni li għadhom mhux magħrufa.",
      "61": "15. Tà sikwit nintasab nitħasseb fuq il-mistoqsijiet profondi tal-eżistenza, wara li nkun rajt illużjonijiet tejatrali.",

      "62": "1. L-arti tal-maġija tispira apprezzament għall-isbuħija moħbija li hemm fl-illużżjonijiet.",
      "63": "2. Meta nassisti għal logħba tal-maġija maħduma tajjeb, nimtela b’ammirazzjoni ghas-sengħa magħġuna fiha.",
      "64": "3. Wirjiet tejatrali tal-maġija iħajjruni nibni rispett kbir għas-sengħa tal-prestiġjatur.",
      "65": "4. Inħossni mmeraviljat għall-majestrija artistika li hemm wara l-ħolqien tà illużzjoni maġika.",
      "66": "5. L-artistrija li tintwera fil-maġija tejatrali tnissel sens ta rispett ghall-maġija tal-krejattività.",
      "67": "6. L-artistrija li tintwera fil-wirjiet tà maġija tejatrali tispirani b’sens qawwi tà rispett.",
      "68": "7. Meta nara l-majjistrija tà prestiġjatur fl-illużjonijiet tiegħu, nimtela b’ammirazzjoni u rispett għal dik is-sengħa.",
      "69": "8. Inħoss apprezzament kbir għall-kapaċità artistika u t-teknika li tintuża biex jinħoloq il-logħob maġiku.",
      "70": "9. L-eleganza u r-raffinar tal-maġija tejatrali inġiblu l-aqwa rispett.",
      "71": "10. Meta nassisti għal logħba tal-maġija maħduma tajjeb, nimtela b’ammirazzjoni ghall-krejattività magħġuna fiha.",
      "72": "11. Inħossni mmeraviljat kif prestiġjatur kapaċi jibdel mumenti komuni f’epserjenzi straordinarji.",
      "73": "12. L-artistrija tal-maġija tejatrali tfakkarni fis-sbuħija li jista jkun hemm fit-tqarrieq tas-sensi.",
      "74": "13. Waqt li nkun qed nara l-maġija tejatrali nimtela b’rispett kbir għall-inovazzjoni artistika.",
      "75": "14. Il-krejattività li tintwera fil-maġija tejatrali jixirqilha rispett qawwi.",
      "76": "15. Inħossni kommos bl-artistrija tal-maġija tejatrali u l-kapaċità li għandha li toħloq mumenti meraviljużi.",
      
      "77": "1. Meta nkun qed nara wirja tà maġija nħossni ma naf xejn quddiem il-misteri li nilmaħ quddiemi.",
      "78": "2. Dak li juruni wirjiet tal-maġija jitfa bħal dawl li jispirani.",
      "79": "3. Inħossni mċekken u mogħni b’dak li nitgħallem mill-maġija tejatrali.",
      "80": "4. Meta nassisti għal kif prestiġjatur jimmanipula il-percezzjoni inħoss li nżomm lura waqt li qed nipprova nifhem.",
      "81": "5. Il-maġija tejatrali isservi biex tfakkarni kemm hu limitat l-għerf uman u ġgħelni nkun aktar umli.",
      "82": "6. Wirjiet tal-maġija jservu biex ifakkruni kemm ma nafux kollox.",
      "83": "7. Meta nassisti għal kif prestiġjatur jimmanipula il-perċezzjoni inħossni mogħni bil-komplessità tal-moħħ.",
      "84": "8. Inħossni ma nafx biżżejjed meta nirejalizza kemm hu faċli li s-sensi tiegħi jistgħu ikunu mqarrqa bil-maġija tejatrali.",
      "85": "9. Dak li tixhed il-maġija tejatrali iġib raġġ ta dawl li jwessagħli l-perspettiva.",
      "86": "10. Meta nkun qed nara wirja tà maġija nħoss umiltà li ġġiegħlni niddubita dak li nassumi.",
      "87": "11. In-natura umiljanti tal-maġija tejatrali tfakkarni fil-misteri kbar li ma nistgħux nifhmu.",
      "88": "12. Ħafn drabi, inħossni mdawwal bir-reqqa kbira kif prestiġjaturi jilagħbu bil-perċezzjoni tagħna, waqt il-wirjiet tal-maġija.",
      "89": "13. Wirjiet tal-maġija tejatrali iwassluli sens ta ġabra u ammirazzjoni quddiem in-natura tar-rejaltà.",
      "90": "14. Meta nara l-kapaċitajiet tal-logħob maġiku inħossni akkwistajt tagħlim personali u riflessjoni.",
      "91": "15. Nintasab naħseb fil-fond fuq il-misteri aktar wisgħin tal-ħajja meta nassisti għal xi wirja tal-maġija."
      
    }
  }
  

