{
    "title": {
      "1" : "Iontas & Iontais",
      "2" : "Tarchéimniú & Neamhthábhacht",
      "3" : "Tionchar Mothúchánach",
      "4" : "Ceangal leis an Anaithnid",
      "5" : "Ómós do Ealaín na Draíochta",
      "6" : "Uaimhneas & Soillseachadh"

    },
    "question": {
      "1": "1. Braithim iontais agus iontais dhomhain nuair a fhéachaim ar dhraíodóirí stáitse oilte ag feidhmiú.",
      "2": "2. Is minic a chuireann castacht agus rúndiamhair na dtaibhithe draíochtúla stáitse i bhfios dom.",
      "3": "3. Trí chleasanna draíochta stáitse áirithe a fheiceáil, cuireann sé iontas agus urraim orm.",
      "4": "4. Is mór an t-iontas a bhíonn orm nuair a mhealltar mé le cleas draíochta dea-fheidhmithe.",
      "5": "5. Is minic a bhuailtear mé ag an gile agus an ealaíneacht atá taobh thiar de na seachmaill draíochta stáitse.",
      "6": "6. Mar fhinné léirithe draíochtúla ar stáitse, mothaíonn mé faoi ghruaim agus faoi shníomh.",
      "7": "7. Is minic a fhágann casta agus beachtas seachmaill draíocht stáitse mé i bponc.",
      "8.": "8. Tá ionadh orm faoi chumas na ndraíodóirí stáitse mo thuairimí agus mo chéadfaí a ionramháil.",
      "9": "9. Cothaíonn cleasanna draíochta stáitse áirithe braistint iontais atá deacair a chur i bhfocail.",
      "10": "10. Is ábhar iontais dom an seiftiúlacht agus an chruthaitheacht atá taobh thiar de thaibhithe draíochta dea-fheidhmithe.",
      "11": "11. Is minic a fhágann iontas agus seachmaill a chuirtear i láthair i léirithe draíochta stáitse mé gan chaint.",
      "12.": "12. Braithim draíocht agus spéis nuair a bhím gafa le cleas draíochta stáitse.",
      "13.": "13. Is féidir le finnéithe léirithe draíochta stáitse a bheith ina bhfoinse d'eispéiris dhomhain agus spreagthacha.",
      "14.": "14. Líonann máistreacht na ndraíodóirí stáitse agus iad ag cruthú seachmaill iontas agus meas orm.",
      "15.": "15. Is dóigh liom go bhfuil radharc agus seónna draíochta an stáitse sáite agam.",

      "16": "1. Nuair a bhreathnaíonn tú ar chleasanna draíochta stáitse, mothaím go bhfuil taithí agam ar rud éigin thar an ngnáth-réaltacht.",
      "17": "2. Uaireanta bíonn mé ag cailleadh rian an ama agus mé tumtha i ndomhan na draíochta stáitse.",
      "18": "3. Nuair a bhíonn mé mar fhinné léirithe draíochtúla ar stáitse, tuigim go bhfuilim mar chuid de rud éigin níos fearr ná mé féin.",
      "19": "4. Mothaím tuiscint dhomhain ar neamhshuntasach i bhfianaise na seachmaill a chruthaigh draíodóirí stáitse.",
      "20": "5. Cruthaíonn fairsinge agus cumhacht seachmaill draíochta stáitse mothú tarchéimniúcháin ionam.",
      "21": "6. Nuair a bhreathnaítear ar chleasanna draíochta stáitse, is féidir liom breathnú ar na teorainneacha a bhaineann le dearcadh agus tuiscint an duine.",
      "22": "7. Is minic a mhothaím aontacht leis an lucht éisteachta agus iad tumtha le chéile in ionadh na draíochta stáitse.",
      "23": "8. Spreagann léirithe draíochta stáitse áirithe uafás a sháraíonn eispéiris laethúla.",
      "24": "9. Spreagann mé cleasanna draíochta an stáitse chun machnamh a dhéanamh ar rúndiamhra lasmuigh den domhan fisiceach.",
      "25": "10. Spreagann na seachmaill a chuirtear i láthair i dtaibhithe draíochta stáitse an t-iontas a fhanann liom.",
      "27": "11. Nuair a fhéachaim ar dhraíocht an stáitse, mothaím uaireanta go n-iompraítear mé go dtí réimse eile den saol.",
      "28": "12. Mar fhinné de chleasanna draíochta stáitse, cuireann sé orm machnamh a dhéanamh ar na teorainneacha a bhaineann le tuiscint an duine.",
      "29": "13. Is minic a bhraithim braistint umhlaíocht i láthair na healaíne a léirítear i draíocht na stáitse.",
      "30": "14. Cuireann léirithe draíochta stáitse áirithe go mothaím mar chuid de rud i bhfad níos mó ná mé féin.",
      "31": "15. Cuireann na seachmaill a chuirtear i láthair i léirithe draíochta stáitse orm teorainn na réaltachta a cheistiú.",

      "32": "1. Is minic a spreagann léirithe draíochta stáitse mothúcháin dhian ionam atá deacair a chur i bhfocail.",
      "33": "2. Is féidir le tionchar mothúchánach cleas draíochta stáitse dea-fheidhmithe fanacht liom le tamall maith.",
      "34": "3. Cuireann na mothúcháin agus na frithghníomhartha a mheallann an lucht féachana le linn seó draíochta go mór mé.",
      "35": "4. Is féidir le draíocht stáitse finné raon mothúchán a mhúscailt ionam, ó iontas go lúcháir go machnamh.",
      "36": "5. Braithim athshondas mothúchánach leis na heispéiris a léirítear trí dhraíocht an stáitse.",
      "37": "6. Tá an chumhacht ag draíocht stáitse mothúcháin chumhachtacha a mhúscailt ionam nach mbraithim áit eile go minic.",
      "38": "7. Faighim gafa go mothúchánach agus infheistím sna scéalta agus sna hinsintí a chuirtear i láthair i draíocht an stáitse.",
      "39": "8. Is féidir freagairt mhothúchánach a bheith mar thoradh ar chleas draíochta stáitse sciliúil nach féidir liom éirí as go héasca.",
      "40": "9. Is minic a thagann doimhneacht mhothúchánach léirithe draíochta stáitse le mo thaithí phearsanta féin.",
      "41": "10. Braithim nasc mothúchánach uathúil leis na heispéiris a chruthaigh draodóirí stáitse le linn a gcuid gníomhartha.",
      "42": "11. Faighim meascán de mhothúcháin, ó bheith ag súil go hiontas, agus mé ag breathnú ar dhraíocht an stáitse.",
      "43": "12. Is minic a leanann deifir mothúcháin a fhanann as a bheith mar fhinné ar chleas draíochta stáitse mealltach.",
      "44": "13. Féadfaidh tionchar mothúchánach léirithe draíochta stáitse a bheith domhain agus buan.",
      "45": "14. Faighim féin infheistithe go mothúchánach san insint agus sa scéalaíocht laistigh de ghníomhartha draíochta stáitse.",
      "46": "15. Cuireann na freagraí mothúchánacha a spreagann draíocht stáitse le draíocht iomlán an eispéiris.",

      "47": "1. Nuair a bhreathnaítear ar léirithe draíochta stáitse, mothaím go bhfuil baint láidir agam le rúndiamhra na cruinne.",
      "48": "2. Cothaíonn na seachmaill a chruthaíonn draíodóirí stáitse tuiscint ar nasc leis an domhínithe.",
      "49": "3. Trí chleas cumhachtach draíochta a bheith mar fhinné tá mé níos gaire do rúndiamhra domhain na beatha.",
      "50": "4. Cruthaíonn léirithe draíochta stáitse droichead idir mo thuiscint agus réimse an domhínithe.",
      "51": "5. Is minic a mhothaím nasc domhain le rud éigin níos mó ná mé féin nuair a bhíonn draíocht stáitse agam.",
      "52": "6. Nuair a fhéachaim ar dhraíocht an stáitse, mothaím go bhfuil baint dhomhain agam le rúndiamhra an chosmas.",
      "53": "7. Is minic a mhothaím go bhfuil baint agam le fórsaí nach dtuigtear dúinne iad de bharr na seachmaill a dhéanann draíodóirí.",
      "54": "8. Trí chleasanna draíochta an stáitse a fhinné, is mó an ceangal atá agam le gnéithe enigmatacha an tsaoil mhóir.",
      "55": "9. Cothaíonn léirithe draíochta stáitse mothú aontacht ionam leis an duine is mó anaithnid.",
      "56": "10. Mothaím nasc láidir le rúin na cruinne le linn gníomhartha draíochta stáitse láidre.",
      "57": "11. Cruthaíonn na rúndiamhra a nochtar sa draíocht stáitse nasc idir mise agus iontais cheilte na réaltachta.",
      "58": "12. Nuair a bhreathnaítear ar dhraíodóir sciliúil ag seinm, is gaire mé do rúndiamhra cosmach an tsaoil.",
      "59": "13. Trí chleasanna draíochta stáitse áirithe a fheiceáil, ceanglaítear mé le ríochtaí neamhshonraithe na hintinne.",
      "60": "14. Spreagann léirithe draíochta stáitse mothú ceangail le teorainneacha braistintí nach bhfuil iniúchadh déanta orthu.",
      "61": "15. Is minic a bhíonn mé ag déanamh machnaimh ar na ceisteanna doimhne a bhaineann le bheith ann tar éis draíocht stáitse a fheiceáil.",

      "62": "1. Spreagann ealaín na draíocht stáitse tuiscint ar urraim don áilleacht cheilte laistigh de na seachmaill.",
      "63": "2. Tá meas agam ar an gceardaíocht atá i gceist nuair a bhíonn cleas draíochta dea-cheirde agam.",
      "64": "3. Spreagann léirithe draíochta stáitse mé meas mór a bheith agam ar scil na ndraíocht.",
      "65": "4. Tá iontas orm faoin máistreacht ealaíonta taobh thiar de chruthú seachmaill draíochta.",
      "66": "5. Léiríonn an ealaín a léirítear i draíocht an stáitse urraim do dhraíocht na cruthaitheachta.",
      "67": "6. Spreagann an ealaín a léirítear i dtaibhithe draíochtúla stáitse tuiscint dhomhain ar urraim ionam.",
      "68": "7. Má bhíonn tú ag faire ar mháistreacht draíodóir ar an seachmaill, cuireann sé iontas orm agus meas ar a cheird.",
      "69": "8. Táim an-bhuíoch as an scil agus an teicníc ealaíonta atá taobh thiar de chleasanna draíochta stáitse.",
      "70": "9. Tá mo mheas ar mo dhícheall ag baint le galántacht agus fíneáltacht léirithe draíochta stáitse.",
      "71": "10. Fágann mé trí chleas draíochta dea-cheirde go bhfuil urraim agam don chruthaitheacht.",
      "72": "11. Tá iontas orm faoi chumas an dhraíodóir gnáth-chuimhneacháin a iompú ina heispéiris neamhghnácha.",
      "73": "12. Cuireann ealaín na draíochta stáitse i gcuimhne dom an áilleacht atá le fáil laistigh de mheabhlaireacht.",
      "74": "13. Is minic go mbíonn meas as cuimse agam ar nuálaíocht ealaíne nuair a bhíonn mé ag breathnú ar dhraíocht an stáitse.",
      "75": "14. Tá urraim dhomhain tuillte ag an chruthaitheacht a léirítear i dtaibhithe draíochta stáitse.",
      "76": "15. Tá ealaíontacht na draíochta stáitse agus a cumas chuimhneacháin iontais a chruthú dom ar mo shuaimhneas.",
      
      "77": "1. Is minic go mothaíonn na rúndiamhra a chuireann sé i láthair mé ag breathnú ar dhraíocht an stáitse.",
      "78": "2. Tá sé de chumhacht ag na foilseacháin i dtaibhithe draíochta stáitse mé a shaibhriú agus a spreagadh.",
      "79": "3. Faighim braistint umhlaíocht agus saibhriú ón léargas a thugann draíocht na céime.",
      "80": "4. Nuair a fheiceann tú ionramháil braistintí draíodóir, cruthaítear braistint tuisceana.",
      "81": "5. Feidhmíonn draíocht stáitse mar mheabhrúchán ar theorainneacha eolais an duine agus tugann sé cuireadh dom glacadh le umhlaíocht.",
      "82": "6. Feidhmíonn léirithe draíochta stáitse mar mheabhrúchán suaimhneach ar theorainneacha tuisceana an duine.",
      "83": "7. Nuair a fheiceann tú ionramháil aireachtála draíodóir, cuireann sé in iúl dom castacht na hintinne.",
      "84": "8. Braithim braistint umhlaíocht nuair a thuigim cé chomh héasca is féidir mo chéadfaí a mhealladh le draíocht stáitse.",
      "85": "9. Tugann na foilseacháin sa draíocht stáitse tuiscint ar an tsolais a leathnaíonn mo pheirspictíocht.",
      "86": "10. Feidhmíonn faire draíocht stáitse mar eispéireas umhal a spreagann dom athmhachnamh a dhéanamh ar mo thuairimí.",
      "87": "11. Cuireann nádúr uirísle na draíochta stáitse i gcuimhne dom na rúndiamhra ollmhóra atá taobh amuigh dár dtuiscint.",
      "88": "12. Is minic a chuirtear in iúl dom na bealaí casta a imríonn draíodóirí lenár dtuairimí i draíocht stáitse.",
      "89": "13. Tugann léirithe draíochta stáitse mothú uaignis agus iontais dom faoi nádúr na réaltachta.",
      "90": "14. Is foinse solais agus machnaimh phearsanta é cleasanna draíochta dea-fhorghníomhaithe a fhinné.",
      "91": "15. Faighim mé féin ag smaoineamh ar rúndiamhra níos leithne an tsaoil tar éis draíocht stáitse a bheith agam."
      
    }
  }
  

