{
    "title": {
      "1" : "Δέος & Θαύμα",
      "2" : "Υπερβατικότητα & Ασημαντότητα",
      "3" : "Συναισθηματική Επίδραση",
      "4" : "Σύνδεση με το Άγνωστο",
      "5" : "Ευλάβεια για την Καλλιτεχνία της Μαγείας",
      "6" : "Ταπεινοφροσύνη & Φώτιση"

    },
    "question": {
      "1": "1. Νιώθω μια βαθιά αίσθηση απορίας και έκπληξης όταν παρακολουθώ επιδέξιους μάγους της σκηνής.",
      "2": "2. Η πολυπλοκότητα και το μυστήριο των σκηνικών μαγικών παραστάσεων συχνά με αφήνουν σε δέος.",
      "3": "3. Το να παρακολουθώ ορισμένα σκηνικά μαγικά κόλπα μου δίνει μια αίσθηση έκπληξης και ευλάβειας.",
      "4": "4. Βιώνω μια βαθιά αίσθηση απορίας όταν με εξαπατά ένα καλά εκτελεσμένο μαγικό κόλπο.",
      "5": "5. Συχνά με εντυπωσιάζει η απόλυτη λαμπρότητα και η καλλιτεχνία πίσω από τις σκηνικές μαγικές ψευδαισθήσεις.",
      "6": "6. Το να παρακολουθώ σκηνικές μαγικές παραστάσεις με αφήνει να αισθάνομαι γοητευμένος και γοητευμένος.",
      "7": "7. Η πολυπλοκότητα και η ακρίβεια των σκηνικών μαγικών ψευδαισθήσεων με αφήνουν συχνά σε κατάσταση δέους.",
      "8": "8. Είμαι έκπληκτος από την ικανότητα των μάγων της σκηνής να χειραγωγούν τις αντιλήψεις και τις αισθήσεις μου.",
      "9": "9. Ορισμένα σκηνικά μαγικά κόλπα προκαλούν μια αίσθηση έκπληξης που είναι δύσκολο να περιγραφεί με λέξεις.",
      "10": "10. Βρίσκω τον εαυτό μου να θαυμάζει την εφευρετικότητα και τη δημιουργικότητα πίσω από καλοεκτελεσμένες μαγικές παραστάσεις.",
      "11": "11. Οι εκπλήξεις και οι ψευδαισθήσεις που παρουσιάζονται σε παραστάσεις σκηνικής μαγείας με αφήνουν συχνά άφωνο.",
      "12": "12. Νιώθω μια αίσθηση γοητείας και γοητείας όταν ασχολούμαι με ένα σκηνικό μαγικό κόλπο.",
      "13": "13. Το να παρακολουθείς σκηνικές μαγικές παραστάσεις μπορεί να είναι πηγή βαθιών και ανυψωτικών εμπειριών.",
      "14": "14. Η μαεστρία των μάγων της σκηνής στη δημιουργία ψευδαισθήσεων με γεμίζει απορία και θαυμασμό.",
      "15": "15. Βρίσκομαι γοητευμένος από το θέαμα και το θέαμα της καλοπερασμένης σκηνικής μαγείας.",

      "16": "1. Παρακολουθώντας μαγικά κόλπα σκηνής με κάνει να νιώθω σαν να βιώνω κάτι πέρα από τη συνηθισμένη πραγματικότητα.",
      "17": "2. Μερικές φορές βρίσκομαι να χάνω την αίσθηση του χρόνου ενώ βυθίζομαι στον κόσμο της σκηνικής μαγείας.",
      "18": "3. Το να παρακολουθώ σκηνικές μαγικές παραστάσεις μου δίνει την αίσθηση ότι είμαι μέρος κάτι μεγαλύτερο από εμένα.",
      "19": "4. Νιώθω μια βαθιά αίσθηση ασημαντότητας μπροστά στις ψευδαισθήσεις που δημιουργούν οι μάγοι της σκηνής.",
      "20": "5. Η απεραντοσύνη και η δύναμη των σκηνικών μαγικών ψευδαισθήσεων προκαλούν ένα αίσθημα υπέρβασης μέσα μου.",
      "21": "6. Παρακολουθώντας μαγικά κόλπα στη σκηνή με κάνει να αναλογίζομαι τα όρια της ανθρώπινης αντίληψης και κατανόησης.",
      "22": "7. Συχνά νιώθω μια αίσθηση ενότητας με το κοινό, συλλογικά βυθισμένο στο θαύμα της σκηνικής μαγείας.",
      "23": "8. Ορισμένες σκηνικές μαγικές παραστάσεις προκαλούν ένα αίσθημα δέους που ξεπερνά τις καθημερινές εμπειρίες.",
      "24": "9. Το να παρακολουθώ μαγικά κόλπα στη σκηνή με ωθεί να συλλογιστώ μυστήρια πέρα από τον φυσικό κόσμο.",
      "25": "10. Οι ψευδαισθήσεις που παρουσιάζονται σε παραστάσεις σκηνικής μαγείας εμπνέουν μια αίσθηση δέους που μένει μαζί μου.",
      "27": "11. Όταν παρακολουθώ σκηνική μαγεία, μερικές φορές νιώθω ότι μεταφέρομαι σε ένα διαφορετικό βασίλειο ύπαρξης.",
      "28": "12. Το να παρακολουθώ μαγικά κόλπα στη σκηνή με κάνει να σκέφτομαι τους περιορισμούς της ανθρώπινης κατανόησης.",
      "29": "13. Συχνά βιώνω μια αίσθηση ταπεινότητας με την παρουσία της καλλιτεχνίας που επιδεικνύεται στη μαγεία της σκηνής.",
      "30": "14. Ορισμένες σκηνικές μαγικές παραστάσεις με κάνουν να νιώθω σαν να είμαι μέρος κάτι πολύ μεγαλύτερο από τον εαυτό μου.",
      "31": "15. Οι ψευδαισθήσεις που παρουσιάζονται σε παραστάσεις σκηνικής μαγείας με κάνουν να αμφισβητώ τα όρια της πραγματικότητας.",

      "32": "1. Οι σκηνικές μαγικές παραστάσεις προκαλούν συχνά μέσα μου έντονα συναισθήματα που δύσκολα μεταφράζονται με λόγια.",
      "33": "2. Ο συναισθηματικός αντίκτυπος ενός καλοεκτελεσμένου μαγικού κόλπου μπορεί να μείνει μαζί μου για αρκετό καιρό.",
      "34": "3. Είμαι βαθιά συγκινημένος από τα συναισθήματα και τις αντιδράσεις που προκαλεί το κοινό κατά τη διάρκεια μιας μαγικής παράστασης.",
      "35": "4. Η μαρτυρία της σκηνικής μαγείας μπορεί να μου προκαλέσει μια σειρά συναισθημάτων, από έκπληξη μέχρι χαρά και προβληματισμό.",
      "36": "5. Νιώθω μια αίσθηση συναισθηματικής απήχησης με τις εμπειρίες που απεικονίζονται μέσω της σκηνικής μαγείας.",
      "37": "6. Η μαγεία της σκηνής έχει τη δύναμη να μου προκαλεί ισχυρά συναισθήματα που δεν νιώθω συχνά αλλού.",
      "38": "7. Βρίσκομαι συναισθηματικά δεσμευμένος και επενδύω στις ιστορίες και τις αφηγήσεις που παρουσιάζονται στη μαγεία της σκηνής.",
      "39": "8. Το να παρακολουθώ ένα επιδέξιο μαγικό τέχνασμα σκηνής μπορεί να οδηγήσει σε μια συναισθηματική αντίδραση που δεν μπορώ εύκολα να αποτινάξω.",
      "40": "9. Το συναισθηματικό βάθος των σκηνικών μαγικών παραστάσεων συχνά αντηχεί με τις δικές μου προσωπικές εμπειρίες.",
      "41": "10. Νιώθω μια μοναδική συναισθηματική σύνδεση με τις εμπειρίες που δημιουργούν οι μάγοι της σκηνής κατά τη διάρκεια των πράξεών τους.",
      "42": "11. Βιώνω ένα μείγμα συναισθημάτων, από την προσμονή μέχρι την έκπληξη, όταν παρακολουθώ σκηνική μαγεία.",
      "43": "12. Το να είσαι μάρτυρας ενός σαγηνευτικού μαγικού κόλπου της σκηνής συχνά οδηγεί σε μια ορμή συναισθημάτων που παραμένουν.",
      "44": "13. Ο συναισθηματικός αντίκτυπος των σκηνικών μαγικών παραστάσεων μπορεί να είναι τόσο βαθύς όσο και διαρκής.",
      "45": "14. Βρίσκομαι συναισθηματικά επενδυμένος στην αφήγηση και την αφήγηση μέσα στις σκηνικές μαγικές πράξεις.",
      "46": "15. Οι συναισθηματικές αντιδράσεις που προκαλούνται από τη σκηνική μαγεία προσθέτουν στη συνολική γοητεία της εμπειρίας.",

      "47": "1. Παρακολουθώντας σκηνικές μαγικές παραστάσεις με κάνει να νιώθω μια ισχυρή σύνδεση με τα μυστήρια του σύμπαντος.",
      "48": "2. Οι ψευδαισθήσεις που δημιουργούν οι μάγοι της σκηνής προκαλούν μια αίσθηση σύνδεσης με το ανεξήγητο.",
      "49": "3. Το να είμαι μάρτυρας ενός ισχυρού μαγικού κόλπου με φέρνει πιο κοντά στα βαθιά μυστήρια της ύπαρξης.",
      "50": "4. Οι σκηνικές μαγικές παραστάσεις δημιουργούν μια γέφυρα μεταξύ της κατανόησής μου και της σφαίρας του ανεξήγητου.",
      "51": "5. Συχνά αισθάνομαι μια βαθιά σύνδεση με κάτι μεγαλύτερο από εμένα όταν βιώνω σκηνική μαγεία.",
      "52": "6. Όταν παρακολουθώ σκηνική μαγεία, νιώθω μια βαθιά σύνδεση με τα μυστήρια του σύμπαντος.",
      "53": "7. Οι ψευδαισθήσεις που εκτελούν οι μάγοι συχνά με κάνουν να νιώθω συνδεδεμένος με δυνάμεις που δεν καταλαβαίνουμε.",
      "54": "8. Το να παρακολουθώ σκηνικά μαγικά κόλπα βαθαίνει τη σύνδεσή μου με τις αινιγματικές πτυχές της ύπαρξης.",
      "55": "9. Οι σκηνικές μαγικές παραστάσεις μου προκαλούν μια αίσθηση ενότητας με το μεγαλύτερο άγνωστο.",
      "56": "10. Αισθάνομαι μια ισχυρή σύνδεση με τα μυστικά του σύμπαντος κατά τη διάρκεια συναρπαστικών σκηνικών μαγικών πράξεων.",
      "57": "11. Τα μυστήρια που αποκαλύπτονται στη μαγεία της σκηνής δημιουργούν έναν δεσμό μεταξύ εμένα και των κρυμμένων θαυμάτων της πραγματικότητας.",
      "58": "12. Παρακολουθώντας έναν επιδέξιο μάγο να παίζει με φέρνει πιο κοντά στα κοσμικά μυστήρια της ζωής.",
      "59": "13. Το να παρακολουθώ ορισμένα σκηνικά μαγικά κόλπα με συνδέει με τα αχαρτογράφητα βασίλεια του μυαλού.",
      "60": "14. Οι σκηνικές μαγικές παραστάσεις πυροδοτούν ένα αίσθημα σύνδεσης με τα ανεξερεύνητα σύνορα της αντίληψης.",
      "61": "15. Συχνά βρίσκομαι να συλλογίζομαι τα βαθιά ερωτήματα της ύπαρξης αφού έχω δει σκηνική μαγεία.",

      "62": "1. Η τέχνη της σκηνικής μαγείας εμπνέει μια αίσθηση ευλάβειας για την κρυμμένη ομορφιά μέσα στις ψευδαισθήσεις.",
      "63": "2. Το να παρακολουθώ ένα καλοφτιαγμένο μαγικό κόλπο με γεμίζει θαυμασμό για τη χειροτεχνία που εμπλέκεται.",
      "64": "3. Οι σκηνικές μαγικές παραστάσεις με ενθαρρύνουν να τρέφω βαθύ σεβασμό για την ικανότητα των μάγων.",
      "65": "4. Βρίσκομαι με δέος για την καλλιτεχνική μαεστρία πίσω από τη δημιουργία μαγικών ψευδαισθήσεων.",
      "66": "5. Η καλλιτεχνία που επιδεικνύεται στη μαγεία της σκηνής προκαλεί μια αίσθηση ευλάβειας για τη μαγεία της δημιουργικότητας.",
      "67": "6. Η καλλιτεχνία που επιδεικνύεται στις σκηνικές μαγικές παραστάσεις εμπνέει μέσα μου μια βαθιά αίσθηση ευλάβειας.",
      "68": "7. Παρακολουθώντας τη μαεστρία της ψευδαίσθησης ενός μάγου με γεμίζει δέος και σεβασμό για την τέχνη τους.",
      "69": "8. Εκτιμώ πολύ την έντεχνη ικανότητα και τεχνική πίσω από τα σκηνικά μαγικά κόλπα.",
      "70": "9. Η κομψότητα και η φινέτσα των σκηνικών μαγικών παραστάσεων αποπνέουν τον απόλυτο σεβασμό μου.",
      "71": "10. Το να παρακολουθώ ένα καλοφτιαγμένο μαγικό κόλπο μου αφήνει μια αίσθηση ευλάβειας για τη δημιουργικότητα.",
      "72": "11. Βρίσκομαι με δέος για την ικανότητα του μάγου να μετατρέπει τις συνηθισμένες στιγμές σε εξαιρετικές εμπειρίες.",
      "73": "12. Η καλλιτεχνία της σκηνικής μαγείας μου θυμίζει την ομορφιά που μπορεί να βρεθεί μέσα στην εξαπάτηση.",
      "74": "13. Η παρακολούθηση της μαγείας της σκηνής μου αφήνει συχνά μια βαθιά αίσθηση σεβασμού για την καλλιτεχνική καινοτομία.",
      "75": "14. Η δημιουργικότητα που επιδεικνύεται στις σκηνικές μαγικές παραστάσεις αξίζει μια βαθιά αίσθηση σεβασμού.",
      "76": "15. Με συγκινεί η τέχνη της σκηνικής μαγείας και η ικανότητά της να δημιουργεί στιγμές θαυμασμού.",
      
      "77": "1. Η παρακολούθηση της μαγείας της σκηνής συχνά με αφήνει να νιώθω ταπεινωμένος από τα μυστήρια που παρουσιάζει.",
      "78": "2. Οι αποκαλύψεις σε παραστάσεις σκηνικής μαγείας έχουν τη δύναμη να με διαφωτίσουν και να με εμπνεύσουν.",
      "79": "3. Βιώνω μια αίσθηση ταπεινότητας και εμπλουτισμού από τις γνώσεις που παρέχει η μαγεία του σταδίου.",
      "80": "4. Το να παρακολουθείς τη χειραγώγηση της αντίληψης από έναν μάγο επιφέρει μια ταπεινή αίσθηση κατανόησης.",
      "81": "5. Η σκηνική μαγεία λειτουργεί ως υπενθύμιση των ορίων της ανθρώπινης γνώσης και με καλεί να αγκαλιάσω την ταπεινοφροσύνη.",
      "82": "6. Οι σκηνικές μαγικές παραστάσεις χρησιμεύουν ως ταπεινωτική υπενθύμιση των ορίων της ανθρώπινης κατανόησης.",
      "83": "7. Το να παρακολουθώ τη χειραγώγηση της αντίληψης από έναν μάγο με διαφωτίζει σχετικά με την πολυπλοκότητα του μυαλού.",
      "84": "8. Νιώθω ένα αίσθημα ταπεινότητας όταν συνειδητοποιώ πόσο εύκολα μπορούν να εξαπατηθούν οι αισθήσεις μου από τη σκηνική μαγεία.",
      "85": "9. Οι αποκαλύψεις στη μαγεία της σκηνής φέρνουν μια αίσθηση φώτισης που διευρύνει την οπτική μου.",
      "86": "10. Η παρακολούθηση της μαγείας της σκηνής λειτουργεί ως μια ταπεινωτική εμπειρία που με ωθεί να ξανασκεφτώ τις υποθέσεις μου.",
      "87": "11. Η ταπεινή φύση της σκηνικής μαγείας μου θυμίζει τα απέραντα μυστήρια που βρίσκονται πέρα από την αντίληψή μας.",
      "88": "12. Είμαι συχνά διαφωτισμένος από τους περίπλοκους τρόπους με τους οποίους οι μάγοι παίζουν με τις αντιλήψεις μας στη μαγεία της σκηνής.",
      "89": "13. Οι σκηνικές μαγικές παραστάσεις μου φέρνουν μια αίσθηση ταπεινότητας και απορίας για τη φύση της πραγματικότητας.",
      "90": "14. Το να παρακολουθείς καλά εκτελεσμένα μαγικά κόλπα είναι πηγή προσωπικής φώτισης και προβληματισμού.",
      "91": "15. Βρίσκομαι να συλλογίζομαι τα ευρύτερα μυστήρια της ζωής αφού βίωσα σκηνική μαγεία."
      
    }
  }
  

