{
    "title": {
      "1" : "Възхищение и удивление",
      "2" : "Трансцендентност и незначителност",
      "3" : "Емоционално въздействие",
      "4" : "Връзка с Непознатото",
      "5" : "Преклонение пред майсторството на магията",
      "6" : "Смирение и просветление"

    },
    "question": {

      "1": "1. Изпитвам дълбоко чувство на почуда и изумление, когато гледам изпълнението на опитни сценични магьосници.",
      "2": "2. Сложността и мистерията на сценичните магически изпълнения често ме оставят във възхищение.",
      "3": "3. Да съм свидетел на определени сценични магически трикове ми дава чувство на учудване и възхищение.",
      "4": "4. Изпитвам дълбоко чувство на удивление, когато бъда измамен от добре изпълнен магически трик.",
      "5": "5. Често съм поразен от чистия блясък и артистичност зад сценичните магически илюзии.",
      "6": "6. Когато гледам сценични магически изпълнения  се чувствам пленен и очарован.",
      "7": "7. Сложността и прецизността на сценичните магически илюзии често ме оставят в състояние на възхищение.",
      "8": "8. Изумен съм от способността на сценичните магьосници да манипулират моите възприятия и сетива.",
      "9": "9. Някои сценични магически трикове предизвикват чувство на изумление, което е трудно да се изрази с думи.",
      "10": "10. Удивлявам се на изобретателността и креативността зад добре изпълнените магически изпълнения.",
      "11": "11. Изненадите и илюзиите, представени в сценичните магически изпълнения, често ме оставят без думи.",
      "12": "12. Изпитвам чувство на очарование и въодушевление, когато се занимавам със сценични магически трикове.",
      "13": "13. Гледането на сценични магически изпълнения може да бъде източник на дълбоки и възвишаващи преживявания.",
      "14": "14. Майсторството на сценичните магьосници в създаването на илюзии ме изпълва с удивление и възхищение.",
      "15": "15. Оказвам се очарован от спектакъла и показването на добре изпълнената сценична магия.",

      "16": "1. Гледането на сценични магически трикове ме кара да се чувствам така, сякаш преживявам нещо отвъд обикновената реалност.",
      "17": "2. Понякога се улавям, че губя представа за времето, докато съм потопен в света на сценичната магия.",
      "18": "3. Гледането на сценични магически изпълнения ми дава усещането, че съм част от нещо по-голямо от мен самия.",
      "19": "4. Изпитвам дълбоко чувство за незначителност пред илюзиите, създадени от сценичните магьосници.",
      "20": "5. Необятността и силата на сценичните магически илюзии предизвикват усещане за трансцендентност в мен.",
      "21": "6. Гледането на сценични фокуси ме кара да се замисля върху границите на човешкото възприятие и разбиране.",
      "22": "7. Често изпитвам чувство на единство с публиката, колективно потопена в чудото на сценичната магия.",
      "23": "8. Някои изпълнения на сценична магия предизвикват чувство на страхопочитание, което надхвърля ежедневните преживявания.",
      "24": "9. Гледането на сценични магически трикове ме подтиква да съзерцавам мистерии отвъд физическия свят.",
      "25": "10. Илюзиите, представени в сценични магически изпълнения, вдъхват чувство на страхопочитание, което остава с мен.",
      "27": "11. Когато гледам сценична магия, понякога се чувствам сякаш се пренасям в различна реалност.",
      "28": "12. Гледането на сценични магически трикове ме кара да се замисля върху ограниченията на човешкото разбиране.",
      "29": "13. Често изпитвам чувство на смирение в присъствието на артистичността, показана в сценичната магия.",
      "30": "14. Някои изпълнения на сценична магия ме карат да се чувствам така, сякаш съм част от нещо много по-голямо от мен самия.",
      "31": "15. Илюзиите, представени в сценичните магически изпълнения, ме карат да се съмнявам в границите на реалността.",

      "32": "1. Сценичните магически изпълнения често предизвикват силни емоции в мен, които е трудно да се изразят с думи.",
      "33": "2. Емоционалното въздействие на добре изпълнен сценичен магически трик може да ме задържи доста дълго време.",
      "34": "3. Дълбоко съм развълнуван от емоциите и реакциите, предизвикани от публиката по време на магическо шоу.",
      "35": "4. Гледането на сценична магия може да предизвика редица емоции в мен, от изненада през радост до размисъл.",
      "36": "5. Чувствам емоционален резонанс с преживяванията, изобразени чрез сценична магия.",
      "37": "6. Сценичната магия има силата да предизвиква силни емоции в мен, които не изпитвам често другаде.",
      "38": "7. Намирам се емоционално ангажиран и включен в историите и разказите, представени в сценична магия.",
      "39": "8. Гледането на умел сценичен магически трик може да доведе до емоционална реакция, от която не мога лесно да се отърся.",
      "40": "9. Емоционалната дълбочина на изпълненията на сценична магия често резонира с моите лични преживявания.",
      "41": "10. Чувствам уникална емоционална връзка с преживяванията, създадени от сценичните магьосници по време на техните действия.",
      "42": "11. Изпитвам смесица от емоции, от очакване до учудване, когато гледам сценична магия.",
      "43": "12. Гледането на завладяващ сценичен магически трик често води до прилив на емоции, които остават.",
      "44": "13. Емоционалното въздействие на сценичните магически изпълнения може да бъде както дълбоко, така и дълготрайно.",
      "45": "14. Откривам, че съм емоционално погълнат от наратива и разказването на истории в сценичните магически действия.",
      "46": "15. Емоционалните реакции, предизвикани от сценичната магия, добавят към цялостното очарование на преживяването.",

      "47": "1. Гледането на сценични магически изпълнения ме кара да чувствам силна връзка с мистериите на Вселената.",
      "48": "2. Илюзиите, създадени от сценичните магьосници, предизвикват усещане за връзка с необяснимото.",
      "49": "3. Да стана свидетел на мощен магически трик ме доближава до дълбоките мистерии на съществуването.",
      "50": "4. Сценичните магически изпълнения създават мост между моите разбирания и царството на необяснимото.",
      "51": "5. Често усещам дълбока връзка с нещо по-голямо от себе си, когато наблюдавам сценична магия.",
      "52": "6. Когато гледам сценична магия, чувствам дълбока връзка с мистериите на космоса.",
      "53": "7. Илюзиите, изпълнявани от магьосници, често ме карат да се чувствам свързан със сили извън нашето разбиране.",
      "54": "8. Гледането на сценични магически трикове задълбочава връзката ми с енигматичните аспекти на съществуването.",
      "55": "9. Сценичните магически изпълнения предизвикват у мен усещане за единство с по-голямото неизвестно.",
      "56": "10. Усещам силна връзка с тайните на вселената по време на завладяващи сценични магически действия.",
      "57": "11. Мистериите, разкрити в сценичната магия, създават връзка между мен и скритите чудеса на реалността.",
      "58": "12. Гледането на изпълнението на умел магьосник ме доближава до космическите мистерии на живота.",
      "59": "13. Гледането на определени сценични магически трикове ме свързва с неизследваните сфери на ума.",
      "60": "14. Сценичните магически изпълнения предизвикват усещане за връзка с неизследваните граници на възприятието.",
      "61": "15. Често се улавям, че размишлявам върху дълбоките въпроси на съществуването, след като съм гледал сценична магия.",

      "62": "1. Изкуството на сценичната магия вдъхва чувство на възхищение към скритата красота в илюзиите.",
      "63": "2. Да видя добре изработен магически трик ме изпълва с възхищение от майсторството на изработката.",
      "64": "3. Сценичните магически изпълнения ме насърчават да изпитвам дълбоко уважение към уменията на магьосниците.",
      "65": "4. Изпитвам възхищение пред артистичното майсторство зад създаването на магически илюзии.",
      "66": "5. Артистичността, показана в сценичната магия, предизвиква чувство на преклонение пред магията на творчеството.",
      "67": "6. Артистичността, показана в изпълненията на сценична магия, вдъхва дълбоко чувство на възхищение в мен.",
      "68": "7. Гледайки как един магьосник владее илюзията, ме изпълва със страхопочитание и уважение към техния занаят.",
      "69": "8. Оценявам много изкусните умения и техника зад сценичните магически трикове.",
      "70": "9. Елегантността и финесът на изпълненията на сценичната магия предизвикват моето най-голямо уважение.",
      "71": "10. Гледането на добре изработен магически трик ме оставя с чувство на възхищение към творчеството.",
      "72": "11. Изпитвам възхищение  от способността на магьосника да превръща обикновените моменти в необикновени преживявания.",
      "73": "12. Артистичността на сценичната магия ми напомня за красотата, която може да се намери в измамата.",
      "74": "13. Гледането на сценична магия често ме оставя с дълбоко чувство на уважение към артистичните иновации.",
      "75": "14. Креативността, проявена в сценичните магически изпълнения, заслужава дълбоко чувство на благоговение.",
      "76": "15. Развълнуван съм от артистичността на сценичната магия и нейната способност да създава моменти на чудо.",
      
      "77": "1. Гледането на сценична магия често ме кара да се чувствам смирен от мистериите, които представя.",
      "78": "2. Откровенията в сценичните магически изпълнения имат силата да ме просветляват и вдъхновяват.",
      "79": "3. Изпитвам чувство на смирение и обогатяване от прозренията, които сценичната магия предоставя.",
      "80": "4. Да станеш свидетел на манипулацията на възприятието от магьосник води до смиряващо чувство на разбиране.",
      "81": "5. Сценичната магия действа като напомняне за границите на човешкото познание и ме кани да прегърна смирението.",
      "82": "6. Сценичните магически изпълнения служат като смирено напомняне за границите на човешкото разбиране.",
      "83": "7. Да гледаш как един магьосник манипулира  възприятията, ми дава яснота за сложността на ума.",
      "84": "8. Изпитвам чувство на смирение, когато осъзнавам колко лесно сетивата ми могат да бъдат измамени от сценичната магия.",
      "85": "9. Откровенията в сценичната магия носят усещане за просветление, което разширява моята перспектива.",
      "86": "10. Гледането на сценична магия действа като смиряващо преживяване, което ме подтиква да преосмисля предположенията си.",
      "87": "11. Смиряващата природа на сценичната магия ми напомня за огромните мистерии, които лежат извън нашето разбиране.",
      "88": "12. Често съм просветлен от сложните начини, по които магьосниците си играят с нашите възприятия в сценичната магия.",
      "89": "13. Сценичните магически изпълнения ми носят чувство на смирение и удивление за природата на реалността.",
      "90": "14. Да бъдеш свидетел на добре изпълнени магически трикове е източник на лично просветление и размисъл.",
      "91": "15. Откривам, че съзерцавам по-широките мистерии на живота, след като съм гледал сценична магия."
      
    }
  }
  

