{
    "title": {
      "1" : "ความเลื่อมใสและพิศวง",
      "2" : "ภาวะเหนือธรรมชาติและความไร้ตัวตน",
      "3" : "ผลกระทบทางอารมณ์",
      "4" : "การเชื่อมโยงกับสิ่งเร้นลับ",
      "5" : "การให้คุณค่าต่อศิลปะและมายากล",
      "6" : "ความไม่รู้และการรู้แจ้ง"

    },
    "question": {
      "1": "1. ฉันรู้สึกพิศวงใจและอัศจรรย์ใจมากเมื่อได้ชมการแสดงของนักมายากลผู้เชียวชาญ",
      "2": "2. ความเร้นลับและซับซ้อนของมายากลมักจะทำให้ฉันทึ่ง",
      "3": "3. การได้เห็นกลเม็ดในการแสดงมายากลทำให้ฉันรู้สึกตื่นตาตื่นใจและชื่นชมผู้แสดง",
      "4": "4. ฉันรู้สึกพิศวงอย่างมากเมื่อถูกหลอกให้หลงลืมตัวไปกับกลเม็ดของมายากล",
      "5": "5. บ่อยคร้ังที่ฉันมักจะรู้สึกประทับใจในความชาญฉลาดและความชำนาญของนักมายากล",
      "6": "6. การแสดงมายากลทำให้ฉันรู้สึกหลงใหลเหมือนถูกสะกด",
      "7": "7. ความละเอียดและความแม่นยำในจังหวะการแสดงมายากล ทำให้ฉันรู้สึกขื่นชอบอย่างมาก",
      "8": "8. ฉันประทับใจที่นักมายากลสามารถโน้มน้าวจิตใจฉันให้คล้อยตามได้",
      "9": "9. กลเม็ดของการแสดงมายากลทำให้ฉันเกิดความรู้สึกอัศจรรย์ใจจนยากที่จะบรรยายออกมาเป็นคำพูดได้",
      "10": "10. ฉันพบว่ามายากลที่แสดงได้อย่างยอดเยี่ยมนั้นมาจากความคิดสร้างสรรค์แ ละความชาญฉลาดของนักมายากล",
      "11": "11. เทคนิคในการสร้างภาพลวงตาของนักมายากลสร้างความงงงันที่ทำให้ฉันตกตะลึง",
      "12": "12. ฉันรู้สึกปลาบปลื้มและเคลิบเคลิ้มเมื่อได้มีโอกาสเข้าไปมีส่วนร่วมในการแสดงมายากลบนเวที",
      "13": "13. การแสดงมายากลอันมหัศจรรยบ์นเวทีช่วยเปิดโลกทัศน์ของฉันให้กว้างขึ้น",
      "14": "14. ความสามารถในการสร้างสรรค์ภาพลวงตาของนักมายากลสร้างความพิศวงและประทับใจให้ฉันอย่างมาก",
      "15": "15. ฉันพบว่าตัวเองเหมือนถูกสะกดด้วยยความมหัศจรรย์ของการแสดงมายากล",

      "16": "1. การแสดงมายากลบนเวทีทำให้ฉันรู้สึกราวกับว่าได้เข้าไปอยู่ในโลกที่เหนือกว่าความเป็นจริง",
      "17": "2. การได้เข้าไปอยู่ในโลกของมายากลทำให้ฉันหลงลืมเวลาไปโดยสิ้นเชิง",
      "18": "3. การได้ชมการแสดงมายากลบนเวทีทำให้ฉันรู้สึกเหมือนเป็นส่วนหนึ่งของสิ่งที่ยิ่งใหญ่",
      "19": "4. ฉันรู้สึกเหมือนหลุดโลกไปเลยกับภาพลวงตาที่นักมายากลสร้างให้เห็น",
      "20": "5. ความยิ่งใหญ่และทรงพลังของภาพลวงตา สร้างความรู้สึกเหนือธรรมชาติขึ้นภายในตัวฉัน",
      "21": "6. การได้ชมการแสดงมายากลทำให้ฉันหลุดพ้นขีดจำกัดของการรับรู้และสามารถสร้างความเข้าใจ",
      "22": "7. ฉันมักจะรู้สึกถึงความเป็นอันหนึ่งอันเดียวกันของคนดูในระหว่างรับชมความมหัศจรรยข์องมายากลบนเวที",
      "23": "8. การได้ชมการแสดงมายากลสร้างความรู้สึกตื่นตาตื่นใจอันเหนือประสบการณ์อื่นใดที่เคยได้รับ",
      "24": "9. การได้ชมการแสดงมายากลทำให้ฉันได้สัมผัสกับความลึกลับที่อยู่เหนือโลกแห่งความจริง",
      "25": "10. ภาพลวงตาของการแสดงมายากลบนเวทีสร้างแรงบันดาลใจที่ยังคงค้างอยู่ข้างในตัวฉัน",
      "27": "11. เมื่อได้ชมการมายากลบนเวที ฉันรู้สึกเหมือนกูกส่งไปอยู่อีกโลกหนึ่ง",
      "28": "12. การชมการแสดงมายากลบนเวทีทำให้ฉันรู้ถึงขีดจำกัดในการทำความเข้าใจของมนุษย์",
      "29": "13. ฉันมักจะรู้สึกถึงความต่ำต้อยของตัวเองเมื่อได้สัมผัสกับการแสดงมายากลอันสุดแสนยิ่งใหญ่",
      "30": "14. การแสดงมายากลบนเวทีทำให้ฉันรู้สึกราวกับได้เข้าไปเป็นส่วนหน่ึงของสิ่งที่ยิ่งใหญ่กว่าตัวเอง",
      "31": "15. ภาพลวงตาที่นักมายากลสร้างขึ้น ทำให้ฉันสงสัยใคร่รู้ว่าอะไรคือความเป็นจริง",

      "32": "1. การแสดงมายากลบนเวทีมักจะกระตุ้นความรู้สึกอันรุนแรงภายในตัวฉันซึ่งยากจะบรรยายเป็นคำพูด ",
      "33": "2. ผลกระทบทางอารมณ์จากการได้ชมการแสดงมายากลบนเวทีที่จะยังคงอยู่กับฉันเป็นระยะเวลาหนึ่ง",
      "34": "3. ฉันรู้สึกเคลิบเคลิ้มไปกับปฏิกิริยาตอบรับและอารมณ์ที่คนดูแสดงออกในระหว่างการชมมายากล",
      "35": "4. การชมการแสดงมายากลทาให้ฉันเกิดความรู้สึกประทับใจมากเกินกว่าจะบรรยาย",
      "36": "5. ฉันรู้สึกถึงความประทับใจอันทรงพลังที่ไดร้บจากการชมแสดงมายากลบนเวที",
      "37": "6. มายากลมีพลังที่ปลุกเร้าความรู้สึกอันรุนแรงภายในตัวฉันอย่างที่ฉันแทบไม่เคยได้รับจากที่อื่น",
      "38": "7. ฉันพบว่าตัวเองมีอารมณ์ร่วมและเข้าไปมีส่วนหนึ่งในเรื่องราวที่ถูกเสนอโดยนักมายากล ",
      "39": "8. การได้ชมมายากลที่แสดงได้อย่างยอดเยี่ยมสามารถสร้างอารมณ์ร่วมที่ฉันไม่สามารถขจัดออกไปได้โดยง่าย",
      "40": "9. ความดื่มด่ำในการได้ชมแสดงมายากลยังคงฝังลึกอยู่ในความทรงจำของฉัน",
      "41": "10. ในระหว่างชมการแสดงมายากล ฉันรู้สึกถึงความเขื่อมโยงเป็นอันหนึ่งอันเดียวกันของคนดูและนักมายากล",
      "42": "11. ฉันรู้สึกถึงอารมณ์ที่หลากหลาย มีทั้งความคาดหวังและความอัศจรรย์ใจเมื่อได้ชมการแสดงมายากล",
      "43": "12. การได้ชมมายากลที่แสดงได้อย่างยอดเยี่ยม มักจะทาำให้ฉันเกิดความหลงใหลที่ยากจะลืม",
      "44": "13. อารมณ์และความรู้สึกที่ไ้ด้รับจากการชมการแสดงมีความลึกซึ้งและไม่จางหายไปตามกาลเวลา",
      "45": "14. ฉันพบว่าตวั เองมีอารมณ์ร่วมไปกับการบรรบายและการเล่าเรื่องระหว่างการแสดงมายากล",
      "46": "15. อารมณ์ร่วมที่ถูกจุดประกายขึ้นบนเวทีเป็นประสบการณ์ที่ยอดเยี่ยม",

      "47": "1. การชมการแสดงมายากลบนเวทีทำให้ฉันรู้สึกเชื่อมโยงอย่างแนบแน่นกับความลึกลับของจักรวาล",
      "48": "2. ภาพลวงตาที่ถูกสร้างขึ้นบนเวทีโดยนักมายากล ทำให้ฉันเกิดความรู้สึกเชื่อมโยงกับสิ่งที่อธิบายไม่ได้",
      "49": "3. การได้เห็นการแสดงมายากลอันทรงพลังสามารถทำให้ฉันเข้าถึงความมหัศจรรย์ของการมีชีวิต",
      "50": "4. การแสดงมายากลเป็นเสมือนสะพานเชื่อมความเข้าใจของฉันกับสิ่งที่อธิบายไม่ได้ ",
      "51": "5. ฉันมักจะรู้สึกถึงความเชื่อมโยงกับบางสิ่งที่ยิ่งใหญ่กว่าตัวฉันเองเมื่อได้ชมการแสดงมายากลv",
      "52": "6. เมื่อฉันชมการแสดงมายากล ฉันรู้สึกเชื่อมโยงอย่างแนบแน่นกับความลึกลับของจักรวาล ",
      "53": "7. ภาพลวงตาที่แสดงโดยนกัมายากลมกัจะทาให้ฉันรู้สึกเชื่อมโยงกับพลังที่อยู่เหนือความเข้าใจของมนุษย์ ",
      "54": "8. การได้ชมการแสดงมายากลบนเวทีเชื่อมโยงฉันอย่างแนบแน่นลึกซึ้งยิ่งขี้นกับความหมายของการดำรงอยู่อันยิ่งใหญ่",
      "55": "9. การชมการแสดงมายากลบนเวทีทำให้ฉันรู้สึกถึงความเป็นอันหนึ่งอันเดียวกันกับสิ่งยิ่งใหญ่ที่อยู่นอกเหนือความรู้ความเข้าใจ",
      "56": "10. ฉันรู้สึกว่าได้สัมผัสความลับของจักรวาลระหว่างชมการแสดงมายากล",
      "57": "11. ความลึกลับที่ถูกเปิดเผยในการแสดงมายากลช่วยสร้างความเชื่อมโยงให้ฉันใกล้ชิดยิ่งขึ้นกับความมหัศจรรย์ที่ซ่อนไว้ในการดำรงอยู่ของชีวิต",
      "58": "12. การชมการแสดงของนักมายากลผู้เชี่ยวชาญทำให้ฉันได้เขา้ไปใกล้ชิดความลึกลับของจักรวาล ",
      "59": "13. การไดเ้ห็นการแสดงมายากลบนเวทีช่วยเชื่อมโยงฉันเข้ากับอาณาจักรแห่งความรับรู้ที่ไม่เคยมีใครรับรู้",
      "60": "14. การแสดงมายากลบนเวทีจุดประกายความรู้สึกเชื่อมโยงกับขอบเขตความรับรู้ที่ยังไม่มีใครเข้าถึ",
      "61": "15. เมื่อได้ชมการแสดงมายากล ฉันมักจะครุ่นคิดถึงความหมายของการดำรงอยู่",

      "62": "1. ศิลปะแห่งมายากลสร้างแรงบันดาลใจให้ฉันเกิดความศรัทธาต่อความงามที่ซ่อนอยูหลังภาพลวงตา",
      "63": "2. การได้ชมมายากลที่แสดงได้อย่างยอดเยี่ยมทาให้ฉันชื่นชมชมฝีมือของนักมายากลบนเวทีกระตุน้ให้ฉันเกิดความทกัษะของนกัมายากลอยา่งยิง่",
      "64": "3. Stage magic performances encourage me to hold a deep respect for the skill of the magicians.",
      "65": "4. I find myself in awe of the artistic mastery behind the creation of magical illusions.",
      "66": "5. The artistry displayed in stage magic evokes a sense of reverence for the magic of creativity.",
      "67": "6. The artistry displayed in stage magic performances inspires a deep sense of reverence within me.",
      "68": "7. Watching a magician's mastery of illusion fills me with awe and respect for their craft.",
      "69": "8. I hold a great appreciation for the artful skill and technique behind stage magic tricks.",
      "70": "9. The elegance and finesse of stage magic performances command my utmost respect.",
      "71": "10. Witnessing a well-crafted magic trick leaves me with a sense of reverence for creativity.",
      "72": "11. I find myself in awe of the magician's ability to turn ordinary moments into extraordinary experiences.",
      "73": "12. The artistry of stage magic reminds me of the beauty that can be found within deception.",
      "74": "13. Watching stage magic often leaves me with a profound sense of respect for artistic innovation.",
      "75": "14. The creativity displayed in stage magic performances deserves a deep sense of reverence.",
      "76": "15. I'm moved by the artistry of stage magic and its ability to create moments of wonder.",
      
      "77": "1. บ่อยคร้ัง การดูมายากลบนเวทีสร้างความพิศวงจนทำให้ฉันรู้สึกถึงความไม่รู้ของตนเอง",
      "78": "2. การเปิ ดเผยความลึกลับในการแสดงมายากลทพความกระจา่ งและสรา้ งแรงบนั ดาลใจแก่ฉัน",
      "79": "3. ฉันได้ตระหนักถึงความไม่รู้ของตัวเองและได้เรียนรู้จากข้อมูลที่การแสดงมายากลสื่อให้  ",
      "80": "4. การได้เห็นนักมายากลบิดเบือนการรับรู้ของคนดูทำให้ฉันได้ตระหนักถึงความไม่รู้ของตัวเอง",
      "81": "5. มายากลทำหนา้ที่เป็นเครื่องเตือนใจถึงขีดจำกัดความรู้ของมนุษย์และชักนำให้ฉันยอมรับความไม่รู้ของตัวเอง",
      "82": "6. การแสดงมายากลทาหนา้ที่เป็นเครื่องเตือนใจถึงขีดจากดัของความเขา้ใจของมนุษย์",
      "83": "7. การไดเ้ห็นนักยากลกลบิดเบือนการรับรู้ของคนดู ทาำให้ฉันเข้าใจถึงความซับซ้อนของจิต",
      "84": "8. ฉันรู้สึกถึงถึงความไม่รู้ของตนเอง เมื่อพบว่าฉันถูกการแสดงมายากลหลอกล่อล่อได้ยา่ งงา่ ยดาย",
      "85": "9. การเปิดเผยความลับในการแสดงมายากลทาำให้เกิดความรู้สึกรู้แจ้งที่ขยายโลกทัศน์ของฉันให้กวา้ งข้ึน",
      "86": "10. การชมการแสดงมายากลถือเป็นประสบการณ์ที่ทำให้ฉันตอ้ งเปลี่ยนมุมมองใหม่",
      "87": "11. ความถ่อมตัวในการแสดงมายากล ย้ำเตือนให้ฉันนึกถึงความลึกลับอันยิ่งใหญ่มากกว่าและอยู่ไกลเกินกว่าจะไขว่คว้า",
      "88": "12. บ่อยคร้ังที่วิธีการอันซับซ้อนของนักยากลที่เล่นกบัความรู้สึกของคนดูได้ช่วยสร้างความเขา้ใจให้กับฉัน ",
      "89": "13. การแสดงมายากลทาให้ฉันรู้สึกถึงความไม่รู้และตั้งคำถามเกี่ยวกับความเป็นจริง",
      "90": "14. การได้ชมายากลที่แสดงได้อย่างยอดเยี่ยมช่วยให้เกิดความรู้แจ้งและจินตนาการ",
      "91": "15. ประสบการณ์จากการชมการแสดงมายากล ทำให้ฉันต้องกลับไปทบทวนความเข้าใจเกี่ยวกับความมหัศจรรย์ของการมีชีวิต"
      
    }
  }
  

