{
    "title": {
      "1" : "Podziw i zdumienie",
      "2" : "Transcendencja i nieistotnoś",
      "3" : "Wpływ emocjonalny",
      "4" : "Połączenie z nieznanym",
      "5" : "Szacunek dla kunsztu magii",
      "6" : "Pokora i oświecenie"

    },
    "question": {

  "1": "1. Obserwując występy wykwalifikowanych iluzjonistów, odczuwam głębokie poczucie zachwytu i zdumienia.",
  "2": "2. Złożoność i tajemniczość występów magicznych na scenie często wzbudzają we mnie podziw.",
  "3": "3. Bycie świadkiem niektórych sztuczek magicznych budzi we mnie zachwyt i szacunek.",
  "4": "4. Doświadczam głębokiego zadziwienia, kiedy daję się oszukać dobrze wykonanej magicznej sztuczce.",
  "5": "5. Często uderza mnie czysty blask i kunszt kryjący się za iluzjami scenicznymi.",
  "6": "6. Bycie świadkiem magicznych występów na scenie sprawia, że czuję się urzeczony i oczarowany.",
  "7": "7. Zawiłość i precyzja iluzji scenicznych często wywołuje u mnie podziw.",
  "8": "8. Jestem zdumiony zdolnością iluzjonistów do manipulowania moją percepcją i zmysłami.",
  "9": "9. Niektóre sztuczki magiczne wywołują uczucie zdumienia, które trudno opisać słowami.",
  "10": "10. Zadziwia mnie pomysłowość i kreatywność kryjąca się za dobrze wykonanymi przedstawieniami magicznymi.",
  "11": "11. Niespodzianki i iluzje prezentowane podczas magicznych występów często odbierają mi mowę.",
  "12": "12. Kiedy mam do czynienia ze sztuczką magiczną, odczuwam zachwyt i fascynację.",
  "13": "13. Bycie świadkiem magicznych występów może być źródłem głębokich i podnoszących na duchu przeżyć.",
  "14": "14. Mistrzostwo iluzjonistów w tworzeniu iluzji napawa mnie zachwytem i podziwem.",
  "15": "15. Fascynuje mnie spektakl i świetnie wykonanie magii scenicznej.",

  "16": "1. Oglądanie iluzji scenicznych, sprawia, że czuję się, jakbym przeżywał coś wykraczającego poza zwykłą rzeczywistość.",
  "17": "2. Czasami tracę poczucie czasu, zanurzając się w świecie iluzji.",
  "18": "3. Bycie świadkiem występów iluzjonistycznych daje mi poczucie bycia częścią czegoś większego niż ja sam.",
  "19": "4. Mam głębokie poczucie znikomości w obliczu iluzji kreowanych przez iluzjonistów.",
  "20": "5. Ogrom i siła iluzji wywołuje we mnie poczucie transcendencji.",
  "21": "6. Oglądanie iluzji scenicznej skłania mnie do refleksji nad granicami ludzkiej percepcji i zrozumienia.",
  "22": "7. Często odczuwam poczucie jedności z publicznością, wspólnie zanurzoną w cudzie iluzji.",
  "23": "8. Niektóre występy magiczne wywołują uczucie zachwytu, które wykracza poza codzienne doświadczenia.",
  "24": "9. Bycie świadkiem sztuczek magicznych skłania mnie do kontemplacji tajemnic poza światem fizycznym.",
  "25": "10. Iluzje prezentowane w magicznych występach budzą we mnie zachwyt.",
  "27": "11. Kiedy oglądam magię, czasami czuję się, jakbym został przeniesiony do innej sfery istnienia.",
  "28": "12. Bycie świadkiem sztuczek magicznych skłania mnie do refleksji nad ograniczeniami ludzkiego zrozumienia.",
  "29": "13. Często doświadczam poczucia pokory w obliczu kunsztu ukazanego w magii scenicznej.",
  "30": "14. Niektóre magiczne występy sprawiają, że czuję się, jakbym był częścią czegoś znacznie większego niż ja sam.",
  "31": "15. Iluzje prezentowane w magicznych przedstawieniach każą mi kwestionować granice rzeczywistości.",

  "32": "1. Występy magiczne często budzą we mnie intensywne emocje, które trudno wyrazić słowami.",
  "33": "2. Emocjonalny wpływ dobrze wykonanej magicznej sztuczki może pozostać we mnie przez dłuższy czas.",
  "34": "3. Jestem głęboko poruszony emocjami i reakcjami, jakie wywołuje publiczność podczas pokazu magii.",
  "35": "4. Bycie świadkiem pokazu magicznego może wywołać we mnie całą gamę emocji, od zaskoczenia, przez radość, po refleksję.",
  "36": "5. Mam poczucie emocjonalnego rezonansu z przeżyciami ukazanymi poprzez pokaz magiczny.",
  "37": "6. Magia ma moc wywoływania we mnie potężnych emocji, których nieczęsto doświadczam gdzie indziej.",
  "38": "7. Czuję się emocjonalnie zaangażowany w historie i narracje prezentowane w pokazie magicznym.",
  "39": "8. Bycie świadkiem umiejętnej magicznej sztuczki może wywołać reakcję emocjonalną, z której nie mogę się łatwo otrząsnąć.",
  "40": "9. Emocjonalna głębia występów magicznych często rezonuje z moimi osobistymi doświadczeniami.",
  "41": "10. Czuję wyjątkową więź emocjonalną z przeżyciami, jakie tworzą iluzjoniści podczas swoich występów.",
  "42": "11. Oglądając pokaz magiczny, odczuwam mieszankę emocji, od oczekiwania po zdziwienie.",
  "43": "12. Bycie świadkiem urzekającej magicznej sztuczki często wywołuje przypływ emocji, które pozostają.",
  "44": "13. Emocjonalny wpływ występów magicznych na scenie może być zarówno głęboki, jak i trwały.",
  "45": "14. Uważam, że jestem emocjonalnie zaangażowany w narrację i opowiadanie historii w ramach aktów magii.",
  "46": "15. Reakcje emocjonalne wywołane magicznym pokazem dodają ogólnego uroku temu doświadczeniu.",

  "47": "1. Oglądanie występów magicznych sprawia, że czuję silną więź z tajemnicami wszechświata.",
  "48": "2. Iluzje stworzone przez iluzjonistów wywołują poczucie połączenia z niewytłumaczalnym.",
  "49": "3. Bycie świadkiem magicznej sztuczki przybliża mnie do głębokich tajemnic istnienia.",
  "50": "4. Magiczne występy tworzą pomost pomiędzy moim rozumieniem a sferą niewytłumaczalnego.",
  "51": "5. Doświadczając magii scenicznej, często odczuwam głębokie połączenie z czymś większym niż ja sam.",
  "52": "6. Kiedy oglądam pokaz magiczny, czuję głęboką więź z tajemnicami kosmosu.",
  "53": "7. Iluzje wykonywane przez iluzjonistów często sprawiają, że czuję się połączony z siłami poza naszym zrozumieniem.",
  "54": "8. Bycie świadkiem magicznych sztuczek pogłębia moje połączenie z zagadkowymi aspektami istnienia.",
  "55": "9. Występy magiczne wywołują we mnie poczucie jedności z większą niewiadomą.",
  "56": "10. Podczas fascynujących występów magicznych wyczuwam silny związek z tajemnicami wszechświata.",
  "57": "11. Tajemnice odkrywane w pokazie magicznym tworzą więź pomiędzy mną a ukrytymi cudami rzeczywistości.",
  "58": "12. Oglądanie występów iluzjonisty przybliża mnie do kosmicznych tajemnic życia.",
  "59": "13. Bycie świadkiem pewnych magicznych sztuczek łączy mnie z niezbadanymi krainami umysłu.",
  "60": "14. Magiczne występy wywołują poczucie połączenia z niezbadanymi granicami percepcji.",
  "61": "15. Często po zobaczeniu magii zastanawiam się nad głębokimi pytaniami o egzystencję.",

  "62": "1. Sztuka magii budzi szacunek dla piękna ukrytego w iluzjach.",
  "63": "2. Bycie świadkiem dobrze wykonanej magicznej sztuczki napawa mnie podziwem dla kunsztu.",
  "64": "3. Występy magiczne zachęcają mnie do głębokiego szacunku dla umiejętności iluzjonistów.",
  "65": "4. Jestem pod wrażeniem artystycznego mistrzostwa stojącego za tworzeniem magicznych iluzji.",
  "66": "5. Kunszt ukazany w pokazie magicznym budzi poczucie czci dla kreatywności iluzjonistów.",
  "67": "6. Kunszt prezentowany w magicznych występach budzi we mnie głębokie poczucie czci.",
  "68": "7. Obserwowanie profesjonalizmu w iluzji napełnia mnie podziwem i szacunkiem dla jego rzemiosła.",
  "69": "8. Bardzo doceniam pomysłowe umiejętności i technikę magicznych sztuczek.",
  "70": "9. Elegancja i finezja magicznych występów budzą mój najwyższy szacunek.",
  "71": "10. Bycie świadkiem dobrze wykonanej magicznej sztuczki budzi we mnie szacunek dla kreatywności.",
  "72": "11. Jestem pełen podziwu dla zdolności iluzjonisty do przekształcania zwykłych chwil w niezwykłe doświadczenia.",
  "73": "12. Kunszt magii przypomina mi piękno, które można znaleźć w oszustwie.",
  "74": "13. Oglądanie magii często wywołuje we mnie głębokie poczucie szacunku dla artystycznych innowacji.",
  "75": "14. Twórczość przejawiana w magicznych przedstawieniach zasługuje na głęboki szacunek.",
  "76": "15. Porusza mnie kunszt magii i jej zdolność do tworzenia chwil zachwytu.",
      
  "77": "1. Oglądanie pokazu magicznego często sprawia, że czuję się upokorzony z powodu tajemnic, jakie ona niesie.",
  "78": "2. Objawienia związane z magicznymi występami mają moc oświecania mnie i inspirowania.",
  "79": "3. Doświadczam poczucia pokory i wzbogacenia dzięki wglądom, jakie zapewnia magia.",
  "80": "4. Bycie świadkiem manipulacji percepcją przez iluzjonistę wywołuje pokorne poczucie zrozumienia.",
  "81": "5. Magia przypomina o granicach ludzkiej wiedzy i zachęca do pokory.",
  "82": "6. Występy magiczne służą jako pokorne przypomnienie o granicach ludzkiego zrozumienia.",
  "83": "7. Bycie świadkiem manipulacji percepcją przez iluzjonistę rzuca mi światło na złożoność umysłu.",
  "84": "8. Odczuwam poczucie pokory, gdy zdaję sobie sprawę, jak łatwo można oszukać zmysły iluzją.",
  "85": "9. Efekty magiczne przynoszą poczucie oświecenia, które poszerza moją perspektywę.",
  "86": "10. Oglądanie magii jest doświadczeniem pokornym, które skłania mnie do ponownego przemyślenia moich założeń.",
  "87": "11. Pokorny charakter magii przypomina mi o ogromnych tajemnicach, które leżą poza naszym zasięgiem.",
  "88": "12. Często oświecają mnie zawiłe sposoby, w jakie iluzjoniści bawią się naszą percepcją w pokazie magicznym.",
  "89": "13. Występy magiczne budzą we mnie poczucie pokory i zadziwienia naturą rzeczywistości.",
  "90": "14. Bycie świadkiem dobrze wykonanych magicznych sztuczek jest źródłem osobistego oświecenia i refleksji.",
  "91": "15. Po doświadczeniu magii kontempluję szersze tajemnice życia."
      
    }
  }
  

