{
    "title": {
      "1" : "رهبة وعجب",
      "2" : "التفوق وعدم الأهمية",
      "3" : "التأثير العاطفي",
      "4" : "اتصال بالمجهول",
      "5" : "تقديس فن السحر",
      "6" : "التواضع والتنوير"

    },
    "question": {
      "1": "1.  أشعر بإحساس عميق بالعجب والدهشة عندما أشاهد أداء السحرة على المسرح.",
      "2": "2.  غالبًا ما يتركني التعقيد والغموض في العروض السحرية على المسرح في حالة من الدهشه.",
      "3": "3. إن مشاهدة بعض الخدع السحرية في مرحلة معينة يمنحني شعوراً بالدهشة ",
      "4": "4. أشعر بإحساس عميق بالدهشة عندما يتم خداعي بخدعة سحرية تم تنفيذها بشكل جيد.",
      "5": "5. غالبًا ما يذهلني التألق والمهارة الفنية وراء الخدع السحرية المسرحية.",
      "6": "6. إن مشاهدة العروض السحرية على المسرح تجعلني أشعر بالانبهار.",
      "7": "7. غالبًا ما يتركني تعقيد ودقة الأوهام الخدع السحرية على المسرح في حالة من الاندهاش.",
      "8": "8.  إنني مندهش من قدرة سحرة المسرح على التلاعب بإدراكي وحواسي.",
      "9": "9. تثير بعض الخدع السحرية في مرحلة ما شعورًا بالدهشة يصعب وصفه بالكلمات.",
      "10": "10. أجد نفسي مندهشًا من البراعة والإبداع وراء العروض السحرية المنفذة بشكل جيد.",
      "11": "11. المفاجآت والأوهام التي يتم تقديمها في العروض السحرية على المسرح غالبًا ما تجعلني عاجزًا عن الكلام.",
      "12": "12. أشعر بإحساس بالسحر والانبهار عندما أقوم بخدعة سحرية على المسرح.",
      "13": "13. يمكن أن تكون مشاهدة العروض السحرية على المسرح مصدرًا لتجارب عميقة وراقية.",
      "14": "14. إن براعة السحرة في المسرح في خلق الأوهام تملأني بالعجب والإعجاب.",
      "15": "15. أجد نفسي منبهرًا بمشهد السحر المسرحي الجيد الأداء.",

      "16": "1. إن مشاهدة الخدع السحرية على المسرح يجعلني أشعر وكأنني أختبر شيئًا يتجاوز الواقع العادي.",
      "17": "2. أحيانًا أجد نفسي أفقد إحساسي بالوقت أثناء انغماسي في عالم سحر المسرحي.",
      "18": "3. إن مشاهدة العروض السحرية على المسرح تمنحني إحساسًا بأنني جزء من شيء أعظم من نفسي.",
      "19": "4. أشعر بإحساس عميق بعدم الأهمية في مواجهة الأوهام التي خلقها سحرة المسرح.",
      "20": "5. إن اتساع وقوة الأوهام السحرية على المسرح تثير شعوراً بالتعالي بداخلي.",
      "21": "6. مشاهدة الخدع السحرية على المسرح تجعلني أفكر في حدود الإدراك والفهم البشري.",
      "22": "7. كثيرًا ما أشعر بالوحدة مع الجمهور المنغمس بشكل جماعي في سحر المسرح.",
      "23": "8. تثير بعض العروض السحرية على المسرح شعوراً بالرهبة يتجاوز التجارب اليومية.",
      "24": "9. إن مشاهدة الخدع السحرية على المسرح تدفعني إلى التفكير في ألغاز تتجاوز العالم المادي.",
      "25": "10. الأوهام المقدمة في العروض السحرية على المسرح تلهمني بشعور بالدهشه.",
      "27": "11. عندما أشاهد السحر المسرحي، أشعر أحيانًا وكأنني انتقلت إلى عالم مختلف من الوجود.",
      "28": "12. إن مشاهدة الخدع السحرية على المسرح تجعلني أفكر في محدودية الفهم البشري.",
      "29": "13. كثيرًا ما أشعر بشعور بالتواضع في حضور البراعة الفنية المعروضة في سحر المسرح.",
      "30": "14. بعض العروض السحرية على المسرح تجعلني أشعر كما لو أنني جزء من شيء أكبر بكثير من نفسي.",
      "31": "15. الأوهام المقدمة في العروض السحرية المسرحية تجعلني أتساءل عن حدود الواقع.",

      "32": "1. غالبًا ما تثير العروض السحرية على المسرح مشاعر شديدة بداخلي يصعب وصفها بالكلمات.",
      "33": "2. التأثير العاطفي لخدعة سحرية جيدة الأداء يمكن أن يظل معي لبعض الوقت.",
      "34": "3. لقد تأثرت بشدة بالمشاعر وردود الفعل التي أثارها الجمهور أثناء العرض السحري.",
      "35": "4. يمكن أن تثير مشاهدة سحر المسرح مجموعة من المشاعر بداخلي، من المفاجأة إلى الفرح إلى التفكير.",
      "36": "5. أشعر بالرنين العاطفي مع التجارب التي يتم تنفيذها من خلال سحر المسرح.",
      "37": "6. يتمتع سحر المسرح بالقدرة على إثارة مشاعر قوية بداخلي لا أشعر بها كثيرًا في أي مكان آخر.",
      "38": "7. أجد نفسي منخرطًا عاطفيًا ومستثمرًا في القصص والروايات المقدمة في السحر المسرحي.",
      "39": "8. يمكن أن تؤدي مشاهدة خدعة سحرية ماهرة إلى استجابة عاطفية لا أستطيع التخلص منها بسهولة.",
      "40": "9. غالبًا ما يتناسب العمق العاطفي للعروض السحرية على المسرح مع تجربتي الشخصية.",
      "41": "10. أشعر بارتباط عاطفي فريد بالتجارب التي خلقها سحرة المسرح أثناء أعمالهم.",
      "42": "11. أشعر بمزيج من المشاعر، من الترقب إلى الدهشة، عند مشاهدة مسرحية السحر.",
      "43": "12. غالبًا ما تؤدي مشاهدة خدعة سحرية آسرة إلى اندفاع المشاعر التي لا تزال قائمة.",
      "44": "13. يمكن أن يكون التأثير العاطفي للعروض السحرية على المسرح عميقًا ودائمًا.",
      "45": "14. أجد نفسي مستثمرًا عاطفيًا في السرد وسرد القصص ضمن الأعمال السحرية المسرحية.",
      "46": "15. الاستجابات العاطفية الناجمة عن سحر المسرح تزيد من سحر التجربة بشكل عام.",

      "47": "1. مشاهدة العروض السحرية على المسرح تجعلني أشعر بارتباط قوي بأسرار الكون.",
      "48": "2. تثير الأوهام التي خلقها سحرة المسرح إحساسًا بالارتباط بما لا يمكن تفسيره.",
      "49": "3. إن مشاهدة خدعة سحرية قوية تجعلني أقرب إلى أسرار الوجود العميقة.",
      "50": "4. العروض السحرية على المسرح تخلق جسراً بين فهمي وعالم ما لا يمكن تفسيره.",
      "51": "5. غالبًا ما أشعر بارتباط عميق بشيء أعظم من نفسي عند تجربة سحر المسرح.",
      "52": "6. عندما أشاهد السحر المسرحي، أشعر بارتباط عميق بأسرار الكون.",
      "53": "7. غالبًا ما تجعلني الأوهام التي يؤديها السحرة أشعر بالارتباط بقوى تتجاوز فهمنا.",
      "54": "8. إن مشاهدة الخدع السحرية على المسرح تعمق ارتباطي بالجوانب الغامضة للوجود.",
      "55": "9. تثير العروض السحرية على المسرح شعوراً بالوحدة مع المجهول الأكبر.",
      "56": "10. أشعر بارتباط قوي بأسرار الكون خلال الأعمال السحرية المقنعة.",
      "57": "11. الألغاز التي تم الكشف عنها في السحر المسرحي تخلق رابطًا بيني وبين عجائب الواقع الخفية.",
      "58": "12. مشاهدة أداء الساحر الماهر تقربني من أسرار الحياة الكونية.",
      "59": "13. إن مشاهدة بعض الخدع السحرية في مرحلة معينة تربطني بعوالم العقل المجهولة.",
      "60": "14. تثير العروض السحرية على المسرح شعورًا بالارتباط بحدود الإدراك غير المستكشفة.",
      "61": "15. كثيرًا ما أجد نفسي أفكر في الأسئلة العميقة المتعلقة بالوجود بعد مشاهدة سحر المسرح.",

      "62": "1. فن السحر المسرحي يلهم الشعور بتقديس الجمال الخفي داخل الأوهام.",
      "63": "2. إن مشاهدة خدعة سحرية جيدة الصنع تغمرني بالإعجاب للمهارة الحرفية المستخدمة.",
      "64": "3. تشجعني العروض السحرية المسرحية على احترام مهارة السحرة بشدة.",
      "65": "4. أجد نفسي في حالة من الرهبة من الإتقان الفني وراء خلق الأوهام السحرية.",
      "66": "5. تثير البراعة الفنية المعروضة في سحر المسرح إحساسًا بتقديس سحر الإبداع.",
      "67": "6. إن البراعة الفنية المعروضة في العروض السحرية على المسرح تلهم إحساسًا عميقًا بالتقديس بداخلي.",
      "68": "7. إن مشاهدة إتقان الساحر للوهم يملأني بالرهبة والاحترام لمهنتهم.",
      "69": "8. أقدر كثيرًا المهارة والتقنية الفنية وراء الخدع السحرية على المسرح.",
      "70": "9. إن أناقة وبراعة العروض السحرية على المسرح تستحق احترامي الشديد.",
      "71": "10. إن مشاهدة خدعة سحرية جيدة الصنع تجعلني أشعر بتقدير الإبداع.",
      "72": "11. أجد نفسي في حالة من الرهبة من قدرة الساحر على تحويل اللحظات العادية إلى تجارب غير عادية.",
      "73": "12. إن فن السحر المسرحي يذكرني بالجمال الذي يمكن العثور عليه في الخداع.",
      "74": "13. إن مشاهدة السحر على المسرح غالبًا ما يترك لدي شعورًا عميقًا بالاحترام للابتكار الفني.",
      "75": "14. الإبداع المعروض في العروض السحرية على المسرح يستحق إحساسًا عميقًا بالتبجيل.",
      "76": "15. لقد تأثرت بفن السحر المسرحي وقدرته على خلق لحظات من الدهشة.",
      
      "77": "1. إن مشاهدة السحر المسرحي غالبًا ما يجعلني أشعر بالتواضع بسبب الألغاز التي يقدمها.",
      "78": "2. إن الإكتشافات التي تظهر في العروض السحرية على المسرح لها القدرة على التنوير والإلهام لي.",
      "79": "3. أشعر بالتواضع والإثراء من الرؤى التي يوفرها السحر.",
      "80": "4. إن مشاهدة تلاعب الساحر بالإدراك تجلب إحساسًا متواضعًا بالفهم.",
      "81": "5. يعمل سحر المسرح بمثابة تذكير بحدود المعرفة الإنسانية ويدعوني إلى اعتناق التواضع.",
      "82": "6. تعتبر العروض السحرية على المسرح بمثابة تذكير متواضع بحدود الفهم البشري.",
      "83": "7. إن مشاهدة تلاعب الساحر بالإدراك ينيرني عن مدى تعقيد العقل.",
      "84": "8. أشعر بالتواضع عندما أدرك مدى سهولة خداع حواسي بسحر المسرح.",
      "85": "9. إن الاكتشافات في سحر المسرح تجلب إحساسًا بالتنوير يوسع وجهة نظري.",
      "86": "10. إن مشاهدة السحر المسرحي بمثابة تجربة متواضعة تدفعني إلى إعادة التفكير في افتراضاتي.",
      "87": "11. تذكرني الطبيعة المتواضعة لسحر المسرح بالأسرار الهائلة التي تقع خارج نطاق سيطرتنا.",
      "88": "12. غالبًا ما أكون مستنيرًا بالطرق المعقدة التي يلعب بها السحرة مع تصوراتنا في السحر المسرحي.",
      "89": "13. العروض السحرية على المسرح تمنحني شعوراً بالتواضع والتساؤل عن طبيعة الواقع.",
      "90": "14. تعتبر مشاهدة الخدع السحرية المنفذة بشكل جيد مصدرًا للتنوير والتأمل الشخصي.",
      "91": "15. أجد نفسي أفكر في أسرار الحياة الأوسع بعد تجربة سحر المسرح."
      
    }
  }
  

