{
    "title": {
      "1" : "Förundran och förundran",
      "2" : "Transcendens & Obetydlighet",
      "3" : "Emotionell påverkan",
      "4" : "Anslutning till det okända",
      "5" : "Förundran för magins konstnärskap",
      "6" : "Ödmjukhet & Upplysning"

    },
    "question": {
      "1": "1. Jag känner en djup känsla av förundran och förvåning när jag ser skickliga scenmagiker uppträda.",
      "2": "2. Komplexiteten och mysteriet med sceniska magiska föreställningar lämnar mig ofta förundrad.",
      "3": "3. Bevittna vissa sceniska magiska trick ger mig en känsla av häpnad och förundran.",
      "4": "4. Jag upplever en djup känsla av förundran när jag blir lurad av ett väl genomfört magiskt trick.",
      "5": "5. Jag slås ofta av den rena briljansen och konstnärskapet bakom scenmagiska illusioner.",
      "6": "6. Att bevittna scenmagiska framträdanden lämnar mig känsla fängslad och hänförd.",
      "7": "7. Komplexiteten och precisionen i sceniska magiska illusioner lämnar mig ofta i ett tillstånd av förundran.",
      "8": "8. Jag är häpen över scenmagikernas förmåga att manipulera mina uppfattningar och sinnen.",
      "9": "9. Vissa scenmagiska trick framkallar en känsla av förundran som är svår att sätta ord på.",
      "10": "10. Jag finner mig själv förundras över uppfinningsrikedomen och kreativiteten bakom väl genomförda magiska uppträdanden.",
      "11": "11. Överraskningarna och illusionerna som presenteras i scenmagiska föreställningar lämnar mig ofta mållös.",
      "12": "12. Jag känner en känsla av förtrollning och fascination när jag är engagerad med ett magiskt scentrick.",
      "13": "13. Att bevittna scenmagiska föreställningar kan vara en källa till djupa och upplysande upplevelser.",
      "14": "14. Scenmagikernas behärskning av att skapa illusioner fyller mig med förundran och beundran.",
      "15": "15. Jag finner mig själv hänförd av spektaklet och praktfullheten i väl utförd scenmagi.",

      "16": "1. Att se på magiska scentrick får mig att känna som om jag upplever något bortom den vanliga verkligheten.",
      "17": "2. Jag finner mig ibland förlora känslan av tid när jag är försjunken i världen av scenmagi.",
      "18": "3. Att bevittna magiska scenframträdanden ger mig en känsla av att vara en del av något större än mig själv.",
      "19": "4. Jag känner en djup känsla av obetydlighet inför att vara en del av något större än mig själv.",
      "20": "5. Storheten och kraften hos sceniska magiska illusioner framkallar en känsla av transcendens inom mig.",
      "21": "6. Att se på magiska scentrick får mig att fundera över gränserna för mänsklig uppfattning och förståelse.",
      "22": "7. Jag känner ofta en känsla av enhet med publiken, kollektivt försänkta i scenmagins under.",
      "23": "8. Vissa magiska scenframträdanden framkallar en känsla av förundran som överstiger vardagliga upplevelser.",
      "24": "9. Att bevittna magiska scentrick får mig att reflektera över mysterier bortom den fysiska världen.",
      "25": "10. Illusionerna som presenteras i magiska scenframträdanden inspirerar en känsla av förundran som stannar hos mig.",
      "27": "11. När jag ser på magisk scenkänsla känner jag ibland att jag transporteras till en annan verklighet av existens.",
      "28": "12. Att bevittna magiska scentrick får mig att reflektera över begränsningarna i mänsklig förståelse.",
      "29": "13. Jag upplever ofta en känsla av ödmjukhet i närvaro av det konstnärskap som visas i scenmagi.",
      "30": "14. Vissa magiska scenframträdanden får mig att känna som om jag är en del av något mycket större än mig själv.",
      "31": "15. Illusionerna som presenteras i magiska scenframträdanden får mig att ifrågasätta gränserna för verkligheten.",

      "32": "1. Magiska scenföreställningar väcker ofta intensiva känslor inom mig som är svåra att sätta ord på.",
      "33": "2. Den känslomässiga påverkan av ett väl utfört magiskt scentrick kan stanna kvar hos mig ganska länge.",
      "34": "3. Jag är djupt berörd av de känslor och reaktioner som publiken framkallar under en magiföreställning.",
      "35": "4. Att bevittna scenmagi kan framkalla en rad känslor hos mig, från överraskning till glädje till reflektion.",
      "36": "5. Jag känner en känsla av känslomässig resonans med de upplevelser som porträtteras genom scenmagi.",
      "37": "6. Scenmagi har kraften att väcka kraftfulla känslor inom mig som jag inte ofta känner någon annanstans.",
      "38": "7. Jag finner mig känslomässigt engagerad och investerad i de berättelser och narrativ som presenteras i scenmagi.",
      "39": "8. Att bevittna ett skickligt magiskt scentrick kan leda till en känslomässig respons som jag inte lätt kan skaka av mig.",
      "40": "9. Det känslomässiga djupet i scenmagi resonerar ofta med mina egna personliga erfarenheter.",
      "41": "10. Jag känner en unik känslomässig koppling till de upplevelser som skapas av scenmagiker under deras framträdanden.",
      "42": "11. Jag upplever en blandning av känslor, från förväntan till häpnad, när jag ser på scenmagi.",
      "43": "12. Att bevittna ett fängslande magiskt scentrick leder ofta till en ström av känslor som stannar kvar.",
      "44": "13. Den känslomässiga påverkan av scenmagiföreställningar kan vara både djupgående och långvarig.",
      "45": "14. Jag finner mig känslomässigt investerad i narrativet och berättandet inom scenmagi.",
      "46": "15. De känslomässiga reaktionerna som utlöses av scenmagi bidrar till den övergripande förtrollningen av upplevelsen.",

      "47": "1. Att se magiska scenföreställningar får mig att känna en stark koppling till universums mysterier.",
      "48": "2. Illusionerna skapade av scenmagiker framkallar en känsla av koppling till det oförklarliga.",
      "49": "3. Att bevittna en kraftfull magisk trick för mig närmare de djupa mysterierna av existensen.",
      "50": "4. Magiska scenföreställningar skapar en bro mellan min förståelse och riket av det oförklarliga.",
      "51": "5. Jag känner ofta en djup koppling till något större än mig själv när jag upplever scenmagi.",
      "52": "6. När jag ser på magisk scenkänns det en djup koppling till kosmos mysterier.",
      "53": "7. Illusionerna utförda av magiker får mig ofta att känna mig kopplad till krafter bortom vår förståelse.",
      "54": "8. Att bevittna magiska scentrick fördjupar min koppling till de gåtfulla aspekterna av existensen.",
      "55": "9. Magiska scenföreställningar framkallar en känsla av enhet med det större okända inom mig.",
      "56": "10. Jag känner en stark koppling till universums hemligheter under övertygande magiska akter.",
      "57": "11. Mysterierna som avslöjas i scenmagi skapar en bindning mellan mig och de dolda underverken av verkligheten.",
      "58": "12. Att se en skicklig magiker uppträda för mig närmare de kosmiska mysterierna i livet.",
      "59": "13. Att bevittna vissa magiska trick på scenen förbinder mig med de outforskade rikena av sinnet.",
      "60": "14. Magiska scenföreställningar väcker en känsla av koppling till de ouutforskade gränserna av perception.",
      "61": "15. Jag kommer ofta på mig själv att fundera över de djupa frågorna om tillvaron efter att ha bevittnat scenmagi.",

      "62": "1. Scenkonst av magi inspirerar en känsla av vördnad för den dolda skönheten i illusioner.",
      "63": "2. Att bevittna ett välgjort magiskt trick fyller mig med beundran för det hantverk som är involverat.",
      "64": "3. Magiframträdanden uppmuntrar mig att känna en djup respekt för magikernas skicklighet.",
      "65": "4. Jag befinner mig i häpnad över det konstnärliga mästeriet bakom skapandet av magiska illusioner.",
      "66": "5. Konstnärlighet som visas i scenmagi framkallar en känsla av vördnad för kreativitetens magi.",
      "67": "6. Konstnärlighet som visas i magiska framträdanden inspirerar en djup känsla av vördnad inom mig.",
      "68": "7. Att se en magikers mästerskap av illusioner fyller mig med häpnad och respekt för deras yrke.",
      "69": "8. Jag har stor uppskattning för den konstfärdiga skickligheten och tekniken bakom scenmagiska trick.",
      "70": "9. Elegansen och finessen i magiska framträdanden kräver min yttersta respekt.",
      "71": "10. Att bevittna ett välgjort magiskt trick lämnar mig med en känsla av vördnad för kreativitet.",
      "72": "11. Jag finner mig i häpnad över magikerns förmåga att förvandla vanliga ögonblick till extraordinära upplevelser.",
      "73": "12. Scenmagins konstnärlighet påminner mig om den skönhet som kan finnas inom bedrägeri.",
      "74": "13. Att se scenmagi lämnar mig ofta med en djup känsla av respekt för konstnärlig innovation.",
      "75": "14. Den kreativitet som visas i magiska framträdanden förtjänar en djup känsla av vördnad.",
      "76": "15. Jag blir rörd av scenmagins konstnärskap och dess förmåga aJ skapa stunder av förundran.",
      
      "77": "1. Att titta på scenmagi får mig ofta att känna mig ödmjuk inför de mysterier den presenterar.",
      "78": "2. Uppenbarelserna i magiska scenframträdanden har kraften att upplysa och inspirera mig.",
      "79": "3. Jag upplever en känsla av ödmjukhet och berikning från de insikter scenmagi ger.",
      "80": "4. Att bevittna en magikers manipulation av uppfattningen väcker en ödmjuk känsla av förståelse.",
      "81": "5. Scenmagi fungerar som en påminnelse om gränserna för mänsklig kunskap och uppmanar mig att omfamna ödmjukhet.",
      "82": "6. Magiska scenframträdanden tjänar som en ödmjuk påminnelse om gränserna för mänsklig förståelse.",
      "83": "7. Att bevittna en magikers manipulation av uppfattningen upplyser mig om sinnet komplexitet.",
      "84": "8. Jag känner en känsla av ödmjukhet när jag inser hur lätt mina sinnen kan luras av scenmagi.",
      "85": "9. Uppenbarelserna i scenmagi ger en känsla av upplysning som vidgar min perspektiv.",
      "86": "10. Att titta på scenmagi fungerar som en ödmjuk upplevelse som får mig att tänka om mina antaganden.",
      "87": "11. Scenmagins ödmjuka natur påminner mig om de stora mysterier som ligger bortom vår förståelse.",
      "88": "12. Jag blir ofta upplyst av de intrikata sätt som magiker leker med våra uppfattningar inom scenmagi.",
      "89": "13. Magiska scenframträdanden ger mig en känsla av ödmjukhet och förundran över verklighetens natur.",
      "90": "14. Att bevittna väl utförda magiska trick är en källa till personlig upplysning och reflektion.",
      "91": "15. Jag finner mig själv att fundera över livets bredare mysterier efter att ha upplevt scenmagi."
      
    }
  }
  

