{
    "title": {
      "1" : "Harridura eta Ikara",
      "2" : "Transzendentzia & Hutskeria",
      "3" : "Eragin emozionala",
      "4" : "Ezezagunarekiko konexioa",
      "5" : "Magiaren artearekiko begirunea",
      "6" : "Umiltasuna eta Ilustrazioa"

    },
    "question": {
      "1": "1. Harridura eta harridura sentimendu sakona sentitzen dut eszenatokiko mago trebeak egiten ikustean.",
      "2": "2. Eszenako magia antzezpenen konplexutasunak eta misterioak txundituta uzten nau askotan.",
      "3": "3. Eszenatokiko magia trikimailu batzuen lekuko izateak harridura eta begirune sentsazioa ematen dit.",
      "4": "4. Harridura-sentsazio sakona bizi dut ongi gauzatutako magia trikimailu batek engainatzen nauenean.",
      "5": "5. Askotan harritzen nau eszenako ilusio magikoen atzean dagoen distira eta artea.",
      "6": "6. Eszenako magia emanaldien lekuko izateak liluratuta eta liluratuta uzten nau.",
      "7": "7. Eszenako magia ilusioen korapilatsuak eta zehaztasunak sarritan ikaratuta uzten naute.",
      "8": "8. Harritu egiten nau eszena-magoek nire pertzepzioak eta zentzumenak manipulatzeko duten gaitasunak.",
      "9": "9. Eszenatokiko magia trikimailu batzuek hitzetan jartzea zaila den harridura-sentsazioa sorrarazten dute.",
      "10": "10. Ondo gauzatutako magia emanaldien atzean dagoen asmamena eta sormena harrituta aurkitzen naiz.",
      "11": "11. Magia eszenikoen emanaldietan aurkezten diren sorpresa eta ilusioek aho zabalik uzten naute sarri.",
      "12": "12. Lilura eta sorgindu sentsazioa sentitzen dut eszenako magia trikimailu batekin ari naizenean.",
      "13": "13. Eszenatokiko magia-emanaldien lekuko izatea esperientzia sakon eta bizigarrien iturri izan daiteke.",
      "14": "14. Eszenako magoek ilusioak sortzen dituzten maisuak harriduraz eta miresmenez betetzen nau.",
      "15": "15. Ondo egindako magia eszenikoaren ikuskizun eta ikuskizunarekin liluratuta aurkitzen naiz.",

  "16": "1. Eszenatokiko magia trikimailuak ikusteak errealitate arruntetik haratago zerbait bizitzen ari nintzela sentiarazten dit.",
  "17": "2. Batzuetan denboraren nozioa galtzen ikusten dut magia eszenikoaren munduan murgilduta nagoela.",
  "18": "3. Magia eszenikoen emanaldien lekuko izateak ni baino handiagoa den zerbaiten parte izatearen sentipena ematen dit.",
  "19": "4. Eszenatokiko magoek sortutako ilusioen aurrean hutsaltasun-sentsazio sakona sentitzen dut.",
  "20": "5. Eszenako ilusio magikoen zabaltasunak eta indarrak transzendentzia sentimendu bat pizten didate nire baitan.",
  "21": "6. Eszenatokiko magia trikimailuak ikusteak gizakiaren pertzepzioaren eta ulermenaren mugak hausnartzen nau.",
  "22": "7. Askotan batasun sentsazioa sentitzen dut ikus-entzuleekin, eszena-magiaren mirarian kolektiboki murgilduta.",
  "23": "8. Magia eszenikoko emanaldi batzuek eguneroko bizipenak gainditzen dituen harridura-sentsazioa pizten dute.",
  "24": "9. Eszenatokiko magia trikimailuak ikusteak mundu fisikotik haratago misterioak kontenplatzera bultzatzen nau.",
  "25": "10. Magia eszenikoen emanaldietan aurkezten diren ilusioek ni pizten den harridura bat pizten dute.",
  "27": "11. Eszena-magia ikusten dudanean, batzuetan existentziaren beste eremu batera garraiatzen naizela sentitzen dut.",
  "28": "12. Eszenatokiko magia trikimailuak ikusteak gizakiaren ulermenaren mugez hausnartzen nau.",
  "29": "13. Askotan sentitzen dut apaltasun sentsazioa eszenako magian agertzen den artearen aurrean.",
  "30": "14. Eszena-magia emanaldi batzuek ni baino askoz handiagoa den zerbaiten parte izango banintz sentiarazten naute.",
  "31": "15. Magia eszenikoen emanaldietan aurkezten diren ilusioek errealitatearen mugak zalantzan jartzen naute.",

  "32": "1. Eszena-magia emanaldiek askotan emozio biziak sorrarazten dizkidate, hitzetan adierazteko zailak direnak.",
  "33": "2. Ondo egindako eszenako magia trikimailu baten eragin emozionalak denbora luzez iraun dezake.",
  "34": "3. Asko hunkitzen nau ikusleek magia ikuskizun batean sortutako emozioek eta erreakzioek.",
  "35": "4. Eszenatokiko magiaren lekuko izateak hainbat emozio sor ditzake nigan, harriduratik poztasunera, hausnarketara.",
  "36": "5. Erresonantzia emozionala sentitzen dut magia eszenikoen bidez irudikaturiko bizipenekin.",
  "37": "6. Eszenatokiko magiak nigan askotan sentitzen ez ditudan emozio indartsuak pizteko ahalmena du.",
  "38": "7. Magia eszenikoan aurkezten diren istorio eta kontakizunetan emozionalki arduratuta eta inbertituta aurkitzen naiz.",
  "39": "8. Eszenatokiko magia trikimailu trebe baten lekuko izateak erantzun emozional bat ekar dezake, erraz astindu ezin dudana.",
  "40": "9. Magia eszenikoen emanaldien sakontasun emozionalak nire esperientzia pertsonalekin du oihartzuna askotan.",
  "41": "10. Lotura emozional paregabea sentitzen dut eszena-magoek beren ekintzetan sortutako esperientziekin.",
  "42": "11. Emozio nahasketa bat bizi dut, ikusminetik harriduraraino, magia eszenikoa ikustean.",
  "43": "12. Eszenatokiko magia trikimailu liluragarri baten lekuko izateak, askotan, irauten diren emozioak sortarazten ditu.",
  "44": "13. Magia eszenikoen emanaldien eragin emozionala sakona eta iraunkorra izan daiteke.",
  "45": "14. Magia eszenikoko ekintzen barruan narrazioan eta ipuingintzan emozionalki inbertituta aurkitzen naiz.",
  "46": "15. Eszenatokiko magiak eragindako erantzun emozionalak esperientziaren xarma orokorrari gehitzen zaizkio.",

  "47": "1. Eszenatokiko magia emanaldiak ikusteak unibertsoaren misterioekin lotura handia sentiarazten dit.",
  "48": "2. Eszenatokiko magoek sortutako ilusioek argitu ezin denarekiko lotura-sentsazioa pizten dute.",
  "49": "3. Magia trikimailu indartsu baten lekuko izateak existentziaren misterio sakonetara hurbiltzen nau.",
  "50": "4. Magia eszenikoen emanaldiek zubi bat sortzen dute nire ulermenaren eta ulertezinaren eremuaren artean.",
  "51": "5. Askotan ni neu baino handiagoa den zerbaitekiko lotura sakona sumatzen dut eszena-magia bizitzean.",
  "52": "6. Eszena-magia ikusten dudanean, kosmosaren misterioekin lotura sakona sentitzen dut.",
  "53": "7. Magoak egiten dituzten ilusioek askotan gure ulermenetik haratagoko indarrekin lotuta sentiarazten naute.",
  "54": "8. Eszenatokiko magia-trikimailuak ikusteak existentziaren alderdi enigmatikoekiko lotura sakontzen du.",
  "55": "9. Magia eszenikoen emanaldiak ezezagun handiagoarekiko batasun sentsazioa pizten didate.",
  "56": "10. Unibertsoaren sekretuekin lotura handia sumatzen dut eszenako magia-ekintza erakargarrietan.",
  "57": "11. Magia eszenikoan ageri diren misterioek lotura bat sortzen dute nire eta errealitatearen ezkutuko mirarien artean.",
  "58": "12. Mago trebe bat egiten ikusteak bizitzaren misterio kosmikoetara hurbiltzen nau.",
  "59": "13. Etapako magia trikimailu jakin batzuk ikusteak adimenaren eremu ezezagunetara konektatzen nau.",
  "60": "14. Magia eszenikoen emanaldiek pertzepzioaren muga esploratuekin lotura sentimendua pizten dute.",
  "61": "15. Askotan aurkitzen naiz existentziaren galdera sakonei buruz hausnartzen, eszena-magia ikusi ondoren.",

  "62": "1. Eszena-magiaren arteak ilusioen barruan ezkutuko edertasunarekiko begirune sentimendua eragiten du.",
  "63": "2. Ondo landutako magia trikimailu baten lekuko izateak miresmenez betetzen nau eskulanaren eskulanarekiko.",
  "64": "3. Magia eszenikoen emanaldiak magoen trebetasunarekiko errespetu sakona izatera bultzatzen nau.",
  "65": "4. Ilusio magikoen sorreraren atzean dagoen maisutasun artistikoarekin harrituta aurkitzen naiz.",
  "66": "5. Eszenatokiko magian erakusten den arteak sormenaren magiarekiko begirune sentimendua eragiten du.",
  "67": "6. Eszenako magia emanaldietan erakusten den arteak begirune sentimendu sakona pizten du nire baitan.",
  "68": "7. Mago baten ilusioa menderatzen ikusteak harriduraz eta errespetuz betetzen nau bere ofizioarekiko.",
  "69": "8. Eszenako magia trikimailuen atzean dagoen trebetasun eta teknika artifiziala estimatzen dut.",
  "70": "9. Magia eszenikoen emanaldiak dotorezia eta fintasunak errespetu handiena eskatzen du.",
  "71": "10. Ondo landutako magia trikimailu baten lekuko izateak sormenarekiko errespetua uzten dit.",
  "72": "11. Harrituta aurkitzen naiz magoak une arruntak aparteko esperientzia bihurtzeko duen gaitasunarekin.",
  "73": "12. Magia eszenikoaren arteak iruzur barruan aurki daitekeen edertasuna gogorarazten dit.",
  "74": "13. Eszena-magia ikusteak askotan errespetu sakona uzten dit berrikuntza artistikoarekiko.",
  "75": "14. Magia eszenikoen emanaldietan agertzen den sormenak begirune sakona merezi du.",
  "76": "15. Hunkitzen nau magia eszenikoaren arteak eta harritzeko uneak sortzeko duen gaitasunak.",
      
  "77": "1. Eszena-magia ikusteak sarritan apalduta uzten nau aurkezten dituen misterioek.",
  "78": "2. Magia eszenikoen emanaldietako errebelazioek ni argitzeko eta inspiratzeko ahalmena dute.",
  "79": "3. Umiltasun eta aberastasun sentsazioa bizi dut etapako magiak eskaintzen dituen ikuspegietatik.",
  "80": "4. Magoak pertzepzioaren manipulazioa ikusteak ulermen sentimendu apal bat sortzen du.",
  "81": "5. Eszena-magia giza ezagutzaren mugen oroigarri gisa jokatzen du eta apaltasuna hartzera gonbidatzen nau.",
  "82": "6. Eszenatokiko magia emanaldiak gizakiaren ulermenaren mugen oroigarri apal gisa balio du.",
  "83": "7. Mago baten pertzepzioaren manipulazioa ikusteak adimenaren konplexutasunaz argitzen nau.",
  "84": "8. Umiltasun bat sentitzen dut eszena-magiaz nire zentzumenak zein erraz engainatzen dituen konturatzen naizenean.",
  "85": "9. Magia eszenikoko errebelazioek nire ikuspegia zabaltzen duen argitasun sentsazioa ekartzen dute.",
  "86": "10. Eszenatokiko magia ikusteak nire hipotesiak birplanteatzeko bultzatzen nauten esperientzia apalgarri gisa jokatzen du.",
  "87": "11. Eszena-magiaren izaera umilak gure eskuetatik kanpo dauden misterio zabalak gogorarazten dizkit.",
  "88": "12. Askotan argitzen nau magoek eszenako magian gure pertzepzioekin jokatzen duten modu korapilatsuek.",
  "89": "13. Magia eszenikoen emanaldiek apaltasun sentsazioa eta errealitatearen izaeraz harritzen naute.",
  "90": "14. Ondo gauzatutako magia trikimailuen lekuko izatea argitasun eta hausnarketa pertsonalerako iturria da.",
  "91": "15. Eszena-magia bizi izan ondoren bizitzaren misterio zabalagoak kontenplatzen aurkitzen naiz."
      
    }
  }
  

