{
    "title": {
      "1" : "Iongnadh & Iongantas",
      "2" : "Tar-ghnèitheachd & Neo-chudromach",
      "3" : "Buaidh thòcail",
      "4" : "Ceangal ris an Neo-aithnichte",
      "5" : "Urram do Ealaidheachd na Draoidheachd",
      "6" : "Irioslachd & Soillseachadh"

    },
    "question": {
      "1": "1. Tha mi a' faireachdainn gu bheil iongnadh is iongnadh orm nuair a bhios mi a' coimhead air draoidhean àrd-ùrlair sgileil a' cluich.",
      "2": "2. Bidh iom-fhillteachd agus dìomhaireachd taisbeanaidhean draoidheil àrd-ùrlair gu tric a' fàgail iongnadh orm.",
      "3": "3. Le bhith a' faicinn cuid de chleasan draoidheil àrd-ùrlair a' toirt dhomh iongnadh agus urram.",
      "4": "4. Tha mi a' cur iongnadh mòr orm nuair a tha mi air mo mhealladh le cleas draoidheil a tha air a dheagh choileanadh.",
      "5": "5. Gu tric bidh mi air mo bhualadh leis an soilleireachd agus an ealantas a tha air cùl meallaidhean draoidheil àrd-ùrlair.",
      "6": "6. Le bhith a' faicinn taisbeanaidhean draoidheil air an àrd-ùrlar tha mi a' faireachdainn gu bheil mi air mo bheò-ghlacadh agus air mo bheò-ghlacadh.",
      "7": "7. Gu tric tha cho toinnte agus cho mionaideach 's a tha meallaidhean draoidheil àrd-ùrlair gam fàgail fo iongnadh.",
      "8": "8. Tha mi a' faireachdainn gu bheil mi air mo bhualadh leis an soilleireachd agus an ealantas a tha air cùl meallaidhean draoidheil àrd-ùrlair.",
      "9": "9. Tha e na iongnadh dhomh le comas luchd-draoidh an àrd-ùrlair mo bheachdan agus mo mhothachaidhean a làimhseachadh.",
      "10": "10. Tha cuid de chleasan draoidheil àrd-ùrlair a' togail iongnadh a tha doirbh a chur ann am faclan.",
      "11": "11. Gu tric bidh na h-iongnadh agus na meallaidhean a tha air an nochdadh ann an cuirmean draoidheil àrd-ùrlair gam fàgail gun cainnt.",
      "12": "12. Tha mi a’ faireachdainn draoidheil agus ùidh nuair a tha mi an sàs ann an cleas draoidheil àrd-ùrlair.",
      "13": "13. Faodaidh taisbeanaidhean draoidheachd àrd-ùrlair fianais a bhith na adhbhar eòlasan domhainn agus brosnachail.",
      "14": "14. Tha sàrachadh luchd-draoidh an àrd-ùrlair ann a bhith a' cruthachadh mhealltairean gam lìonadh le iongnadh is spèis.",
      "15": "15. Tha mi air mo bheò-ghlacadh leis an t-seallaidh agus an sealladh de dhraoidheachd àrd-ùrlair a tha air a dheagh choileanadh.",

      "16": "1. Le bhith a’ coimhead cleasan draoidheil àrd-ùrlair tha mi a’ faireachdainn gu bheil mi a’ faighinn eòlas air rudeigin nas fhaide na fìrinn àbhaisteach.",
      "17": "2. Uaireannan bidh mi a' call ùine fhad 'sa tha mi air mo bhogadh ann an saoghal draoidheachd àrd-ùrlair.",
      "18": "3. Le bhith a' toirt fianais do taisbeanaidhean draoidheil àrd-ùrlair tha mi a' faireachdainn gu bheil mi nam phàirt de rudeigin nas motha na mi-fhìn.",
      "19": "4. Tha mi a' faireachdainn gu bheil mi a' faireachdainn mì-chliùiteach an aghaidh nam meallaidhean a chruthaich luchd-draoidh an àrd-ùrlair.",
      "20": "5. Tha meud agus cumhachd ana-cainnt draoidheil àrd-ùrlair a' toirt faireachdainn de thar-ghnèitheachd annam.",
      "21": "6. Le bhith a' coimhead cleasan draoidheil àrd-ùrlair bheir mi beachd air crìochan tuigse agus tuigse dhaoine.",
      "22": "7. Gu tric bidh mi a' faireachdainn mothachadh air aonachd leis an luchd-èisteachd, air am bogadh còmhla ann an iongnadh draoidheachd àrd-ùrlair.",
      "23": "8. Bidh cuid de thaisbeanaidhean draoidheil àrd-ùrlair a' togail faireachdainn de dh' iongnadh a tha a' dol thairis air eòlasan làitheil.",
      "24": "9. Le bhith a' faicinn cleasan draoidheil àrd-ùrlair gam brosnachadh gu bhith a' beachdachadh air dìomhaireachdan taobh a-muigh an t-saoghail chorporra.",
      "25": "10. Tha na meallaidhean a tha air an taisbeanadh ann an cuirmean draoidheil àrd-ùrlair a' brosnachadh mothachadh air iongnadh a dh'fhuiricheas còmhla rium.",
      "27": "11. Nuair a bhios mi a' coimhead air draoidheachd an àrd-ùrlair, bidh mi uaireannan a' faireachdainn gu bheil mi air mo ghluasad gu saoghal eile.",
      "28": "12. Le bhith a' faicinn cleasan draoidheil àrd-ùrlair a' toirt orm smaoineachadh air cho cuingealaichte 'sa tha tuigse dhaoine.",
      "29": "13. Gu tric bidh mi a' faighinn mothachadh air irioslachd an làthair na h-ealain a tha air a thaisbeanadh ann an draoidheachd àrd-ùrlair.",
      "30": "14. Tha cuid de thaisbeanaidhean draoidheil àrd-ùrlair a' toirt orm a bhith a' faireachdainn gu bheil mi nam phàirt de rudeigin tòrr nas motha na mi-fhìn.",
      "31": "15. Tha na meallaidhean a tha air an taisbeanadh ann an cuirmean draoidheil àrd-ùrlair a' toirt orm crìochan na fìrinn a cheasnachadh.",

      "32": "1. Bidh taisbeanaidhean draoidheil àrd-ùrlair gu tric a 'toirt air adhart faireachdainnean dian annam a tha doirbh a chur ann am faclan.",
      "33": "2. Faodaidh buaidh faireachail cleas draoidheil àrd-ùrlair fuireach còmhla rium airson greis mhath.",
      "34": "3. Tha mi air mo ghluasad gu mòr leis na faireachdainnean agus na beachdan a tha an luchd-èisteachd a' togail ann an taisbeanadh draoidheachd.",
      "35": "4. Faodaidh a bhith a' toirt fianais do dhraoidheachd an àrd-ùrlair raon de fhaireachdainnean a dhùsgadh annam, bho iongnadh gu aoibhneas gu meòrachadh.",
      "36": "5. Tha mi a' faireachdainn gu bheil mi a' faireachdainn co-fhaireachdainn leis na h-eòlasan a tha air an cur an cèill tro dhraoidheachd àrd-ùrlair.",
      "37": "6. Tha cumhachd aig draoidheachd àrd-ùrlair faireachdainnean cumhachdach a dhùsgadh annam nach bi mi tric a’ faireachdainn ann an àite eile.",
      "38.": "7. Tha mi ga fhaighinn fhèin an sàs gu tòcail agus air a thasgadh anns na sgeulachdan agus na h-aithrisean a tha air an taisbeanadh ann an draoidheachd àrd-ùrlair.",
      "39": "8. Le bhith a’ faicinn cleas draoidheil ìre sgileil faodaidh sin leantainn gu freagairt tòcail nach urrainn dhomh a chuir dheth gu furasta.",
      "40": "9. Bidh doimhneachd thòcail taisbeanaidhean draoidheil àrd-ùrlair tric a' freagairt air na dh'fhiosraich mi fhìn.",
      "41": "10. Tha mi a' faireachdainn gu bheil ceangal faireachail sònraichte agam ris na h-eòlasan a chruthaich luchd-draoidh an àrd-ùrlair rè an gnìomhan.",
      "42": "11. Bidh mi a' faighinn eòlas air measgachadh de faireachdainnean, bho shùileachadh gu iongnadh, nuair a bhios mi a' coimhead air draoidheachd àrd-ùrlair.",
      "43": "12. Bidh a bhith a' faicinn cleas draoidheil àrd-ùrlair tarraingeach gu tric a' leantainn gu luaith de fhaireachdainnean a mhaireas.",
      "44.": "13. Faodaidh buaidh thòcail thaisbeanaidhean draoidheachd àrd-ùrlair a bhith domhainn agus maireannach.",
      "45.": "14. Tha mi gam fhaighinn fhìn air mo thasgadh gu tòcail anns an aithris agus an aithris ann an gnìomhan draoidheil àrd-ùrlair.",
      "46.": "15. Tha na freagairtean faireachail a thig bho dhraoidheachd àrd-ùrlair a' cur ri toileachas iomlan an fhiosrachaidh.",

      "47": "1. Le bhith a' coimhead thaisbeanaidhean draoidheachd àrd-ùrlair tha mi a' faireachdainn gu bheil ceangal làidir agam ri dìomhaireachdan na cruinne.",
      "48": "2. Tha na meallaidhean a chruthaich luchd-draoidh an àrd-ùrlair a' togail mothachadh air ceangal ris an fheadhainn nach gabh mìneachadh.",
      "49": "3. Le bhith a' faicinn cleas draoidheachd chumhachdach bheir mi nas fhaisge dhomh dìomhaireachdan domhainn a bhith ann.",
      "50": "4. Bidh cleasan draoidheil àrd-ùrlair a' cruthachadh drochaid eadar mo thuigse agus rìoghachd an neach nach gabh mìneachadh.",
      "51": "5. Gu tric bidh mi a' mothachadh gu bheil ceangal domhainn agam ri rudeigin nas motha na mi fhìn nuair a bhios mi a' faighinn eòlas air draoidheachd àrd-ùrlair.",
      "52": "6. Nuair a bhios mi a' coimhead draoidheachd àrd-ùrlair, tha mi a' faireachdainn gu bheil ceangal domhainn agam ri dìomhaireachdan a' chosmos.",
      "53": "7. Gu tric tha na h-eucoraich a rinn luchd-draoidheachd a' toirt orm a bhith a' faireachdainn gu bheil ceangal agam ri feachdan nach eil tuigse againn.",
      "54": "8. Le bhith a' faicinn cleasan draoidheil àrd-ùrlair a' doimhneachadh mo cheangal ri taobhan enigmatic de bhith beò.",
      "55": "9. Tha cleasan draoidheil àrd-ùrlair a' toirt a-steach faireachdainn aonachd annam leis an fheadhainn as neo-aithnichte.",
      "56": "10. Tha mi a’ mothachadh gu bheil ceangal làidir agam ri dìomhaireachdan na cruinne-cè tro ghnìomhan draoidheil àrd-ùrlair.",
      "57": "11. Tha na dìomhaireachdan a tha air am foillseachadh ann an draoidhechd àrd-ùrlair a' cruthachadh ceangal eadar mise agus iongantasan falaichte na fìrinn.",
      "58": "12. Le bhith a' coimhead draoidh sgileil a' coileanadh bheir mi nas fhaisge air dìomhaireachdan cosmach na beatha.",
      "59": "13. Le bhith a' faicinn cuid de chleasan draoidheil àrd-ùrlair gam cheangal ri rìoghachdan neo-aithnichte na h-inntinn.",
      "60": "14. Bidh cleasan draoidheil àrd-ùrlair a' togail faireachdainn de cheangal ri crìochan tuigse nach deach a rannsachadh.",
      "61": "15. Gu math tric bidh mi a' beachdachadh air ceistean domhainn a bhith ann an dèidh a bhith a' faicinn draoidheachd àrd-ùrlair.",

      "62": "1. Tha ealain draoidheachd àrd-ùrlair a' brosnachadh mothachadh air urram don bhòidhchead falaichte taobh a-staigh meallaidhean.",
      "63": "2. Le bhith a' faicinn cleas draoidheil air a dheagh chiùradh, tha mi a' toirt spèis dhomh don obair-chiùird a tha na lùib.",
      "64": "3. Tha taisbeanaidhean draoidheachd àrd-ùrlair gam bhrosnachadh gus spèis mhòr a chumail do sgil nan draoidhean.",
      "65": "4. Tha mi a' cur iongnadh orm leis a' mhaighstireachd ealanta a th' air cùl cruthachadh mhealltairean draoidheil.",
      "66": "5. Tha an ealain a tha air a thaisbeanadh ann an draoidheachd àrd-ùrlair a' toirt a-mach mothachadh air urram do dhraoidheachd cruthachalachd.",
      "67": "6. Tha an ealantas a tha air a thaisbeanadh ann an cuirmean draoidheil àrd-ùrlair a' brosnachadh mothachadh domhainn air urram an taobh a-staigh mi.",
      "68": "7. Le bhith ag amharc air maighistir draoidh air mealladh, tha mi ga lionadh le ioghnadh agus meas air an ceaird.",
      "69": "8. Tha meas mòr agam air an sgil ealanta agus an dòigh-obrach a tha air cùl cleasan draoidheil àrd-ùrlair.",
      "70": "9. Tha eireachdas agus grinneas nan cleasan draoidheil air an àrd-ùrlar a' toirt làn spèis dhomh.",
      "71": "10. Le bhith a' faicinn cleas draoidheil air a dheagh chiùradh, tha mi a' fàgail urram dhomh airson cruthachalachd.",
      "72": "11. Tha mi ga fhaighinn fhèin fo iongnadh mu chomas an draoidh amannan àbhaisteach a thionndadh gu eòlasan iongantach.",
      "73": "12. Tha ealantas draoidheachd àrd-ùrlair a' cur nam chuimhne a' bhòidhchead a gheibhear ann am mealladh.",
      "74": "13. Bidh a bhith a' coimhead air draoidheachd àrd-ùrlair gu tric gam fàgail le mothachadh domhainn air spèis do ùr-ghnàthachadh ealanta.",
      "75": "14. Tha an cruthachalachd a tha air a thaisbeanadh ann an cuirmean draoidheachd àrd-ùrlair airidh air mothachadh domhainn air urram.",
      "76": "15. Tha mi air mo ghluasad le ealantas draoidheachd àrd-ùrlair agus a chomas air amannan iongantach a chruthachadh.",
      
      "77": "1. Bidh a bhith a' coimhead air draoidheachd an àrd-ùrlair gu tric gam fàgail a' faireachdainn gu bheil mi air mo shàrachadh leis na dìomhaireachdan a tha e a' nochdadh.",
      "78": "2. Tha cumhachd aig na foillseachaidhean ann an cleasan draoidheil àrd-ùrlair mi a shoilleireachadh agus a bhrosnachadh.",
      "79": "3. Tha mi a' faighinn mothachadh air irioslachd agus beairteas bhon lèirsinn a tha draoidheachd a' toirt seachad.",
      "80": "4. Le bhith a' faicinn mar a làimhsicheas draoidh mothachadh air tuigse iriosal.",
      "81": "5. Tha draoidheachd àrd-ùrlair mar chuimhneachan air crìochan eòlas daonna agus a' toirt cuireadh dhomh gabhail ri irioslachd.",
      "82": "6. Tha cleasan draoidheil àrd-ùrlair mar chuimhneachan iriosal air crìochan tuigse dhaoine.",
      "83": "7. Le bhith faicinn mar a làimhsicheas draoidh mi, tha sin gam shoilleireachadh mu iom-fhillteachd na h-inntinn.",
      "84": "8. Tha mi a' faireachdainn mothachadh air irioslachd nuair a thuigeas mi cho furasta 's as urrainn mo mhothachaidhean a mhealladh le draoidheachd àrd-ùrlair.",
      "85": "9. Bheir na foillseachaidhean ann an draoidheachd àrd-ùrlair mothachadh air soillseachadh a leudaicheas mo shealladh.",
      "86": "10. Tha a bhith a' coimhead draoidheachd àrd-ùrlair na eòlas iriosal a tha gam bhrosnachadh gus ath-bheachdachadh air na barailean agam.",
      "87": "11. Tha nàdur iriosal draoidheachd an àrd-ùrlair a' cur nam chuimhne na dìomhaireachdan mòra a tha taobh thall ar tuigse.",
      "88": "12. Bidh mi tric air mo shoilleireachadh leis na dòighean toinnte a bhios draoidhean a’ cluich leis na beachdan againn air draoidheachd àrd-ùrlair.",
      "89": "13. Bheir cleasan draoidheil àrd-ùrlair mothachadh dhomh air irioslachd agus iongnadh mu nàdar na fìrinn.",
      "90": "14. Tha a bhith a' faicinn cleasan draoidheil air an deagh choileanadh na adhbhar soillseachaidh agus meòrachaidh pearsanta.",
      "91": "15. Tha mi ga fhaighinn fhèin a' beachdachadh air dìomhaireachdan nas fharsainge nam beatha an dèidh dhomh eòlas fhaighinn air draoidheachd àrd-ùrlair."
      
    }
  }
  

