{
    "title": {
      "1" : "畏怖と驚異",
      "2" : "超越性と無意味さ",
      "3" : "感情的な影響",
      "4" : "未知とのつながり",
      "5" : "マジックの芸術性への敬意",
      "6" : "謙虚さと啓蒙"

    },
    "question": {
      "1": "1. 熟練したステージマジシャンの演技を見ると、深い驚きと驚きを感じます。",
      "2": "2. ステージマジックのパフォーマンスの複雑さと謎に、私はしばしば畏敬の念を抱きます。",
      "3": "3. ある舞台の手品を目の当たりにすると、驚きと畏敬の念を抱きます。",
      "4": "4. 巧妙に実行された手品に騙されたとき、深い驚きを感じます。",
      "5": "5. 私は、ステージの背後にある魔法のイリュージョンの純粋な輝きと芸術性にしばしば驚かされます。",
      "6": "6. ステージマジックのパフォーマンスを目の当たりにすると、魅了されてうっとりしてしまいます。",
      "7": "7. ステージマジックのイリュージョンの複雑さと正確さには、しばしば畏敬の念を抱きます。",
      "8": "8. 私の知覚や感覚を操作するステージマジシャンの能力には驚かされます。",
      "9": "9. 特定の舞台上のマジックは、言葉では言い表せない驚きの感覚を呼び起こします。",
      "10": "10. 私は、巧みに実行されたマジックのパフォーマンスの背後にある創意工夫と創造性に驚かされます。",
      "11": "11. ステージマジックのパフォーマンスで与えられる驚きと幻想には、しばしば言葉を失います。",
      "12": "12. 舞台上のマジックに取り組むと、魅惑と魅惑の感覚を感じます。",
      "13": "13. ステージマジックのパフォーマンスを目撃することは、深く高揚する経験の源となる可能性があります。",
      "14": "14. イリュージョンを作り出すステージマジシャンの熟練した技術には、私は驚きと感嘆の念で満たされます。",
      "15": "15. 私は、上手に演じられたステージマジックのスペクタクルとスペクタクルに魅了されていることに気づきます。",

      "16": "1. 舞台の手品を見ていると、現実を超えた何かを体験しているような気分になります。",
      "17": "2. ステージマジックの世界に浸っていると、時間を忘れてしまうことがあります。",
      "18": "3. ステージマジックのパフォーマンスを目撃すると、自分を超えた何かの一部であるという感覚が得られます。",
      "19": "4. 舞台魔術師が作り出す幻想を前に、私は深い無意味感を感じます。",
      "20": "5. ステージマジックの幻想の広大さと力は、私の中に超越的な感覚を呼び起こします。",
      "21": "6. 舞台の手品を見ていると、人間の知覚と理解の限界について考えさせられます。",
      "22": "7. ステージマジックの素晴らしさに一緒に浸っている観客との一体感を感じることがよくあります。",
      "23": "8. 特定のステージマジックパフォーマンスは、日常の経験を超えた畏敬の念を呼び起こします。",
      "24": "9. 舞台の手品のトリックを目撃すると、物理的な世界を超えた謎について熟考するようになります。",
      "25": "10. ステージマジックのパフォーマンスで表現される幻想は、私の心にいつまでも残る畏敬の念を呼び起こします。",
      "27": "11. ステージマジックを見ていると、別の世界に連れて行かれたように感じることがあります。",
      "28": "12. 舞台の手品のトリックを目の当たりにすると、人間の理解の限界について考えさせられます。",
      "29": "13. 私は、ステージマジックで表現される芸術性を前に、謙虚な気持ちになることがよくあります。",
      "30": "14. 特定のステージマジックのパフォーマンスでは、自分が自分よりもはるかに大きなものの一部であるかのように感じます。",
      "31": "15. ステージマジックのパフォーマンスで表現される幻想は、現実の境界に疑問を抱かせます。",

      "32": "1. ステージマジックのパフォーマンスは、言葉では言い表せない激しい感情を私の中に呼び起こすことがよくあります。",
      "33": "2. 上手に演じられたステージマジックの感情的な影響は、かなり長い間私に残ることがあります。",
      "34": "3. マジックショー中に観客が引き起こす感情や反応に深く感動します。",
      "35": "4. ステージマジックを目撃すると、驚きから喜び、反省まで、さまざまな感情が呼び起こされることがあります。",
      "36": "5. 舞台魔法を通して描かれる体験に感情的な共鳴を感じます。",
      "37": "6. ステージマジックには、他の場所ではあまり感じられない強い感情を私の中に呼び起こす力があります。",
      "38": "7. 私は、ステージマジックで表現される物語や物語に感情的に没頭し、夢中になっていることに気づきました。",
      "39": "8. 舞台上の巧みな手品を目撃すると、簡単には払拭できない感情的な反応が起こることがあります。",
      "40": "9. ステージマジックのパフォーマンスの感情的な深さは、私自身の個人的な経験と共鳴することがよくあります。",
      "41": "10. ステージマジシャンが演技中に生み出す体験には、独特の感情的なつながりを感じます。",
      "42": "11. ステージマジックを観ているとき、期待から驚きまで、さまざまな感情が入り混じります。",
      "43": "12. 魅惑的な舞台マジックのトリックを目撃すると、感情が高揚して長く残ることがよくあります。",
      "44": "13. ステージマジックのパフォーマンスの感情的な影響は、深く、永続的なものになる可能性があります。",
      "45": "14. 私は、舞台上の魔法の行為の中の物語とストーリーテリングに感情的に没頭していることに気づきました。",
      "46": "15. ステージマジックによって引き起こされる感情的な反応は、体験全体の魅力をさらに高めます。",

      "47": "1. ステージマジックのパフォーマンスを観ていると、宇宙の神秘とのつながりを強く感じます。",
      "48": "2. ステージマジシャンが作り出すイリュージョンは、説明できないものとのつながりの感覚を呼び起こします。",
      "49": "3. 強力な魔法のトリックを目撃すると、存在の深遠な謎に近づくことができます。",
      "50": "4. ステージマジックのパフォーマンスは、私の理解と不可解な領域との間に橋を架けます。",
      "51": "5. ステージマジックを体験すると、自分を超えた何かとの深いつながりを感じることがよくあります。",
      "52": "6. ステージマジックを観ると、宇宙の神秘との深いつながりを感じます。",
      "53": "7. マジシャンが行う幻想は、私たちの理解を超えた力とのつながりを感じさせることがよくあります。",
      "54": "8. 舞台の手品を目撃すると、存在の謎めいた側面とのつながりが深まります。",
      "55": "9. ステージマジックのパフォーマンスは、より大きな未知との一体感を私に呼び起こします。",
      "56": "10. 魅力的な舞台の魔法の演技中に、宇宙の秘密との強いつながりを感じます。",
      "57": "11. ステージマジックで明らかにされる謎は、私と現実の隠された驚異との間に絆を生み出します。",
      "58": "12. 熟練したマジシャンのパフォーマンスを見ていると、生命の宇宙的な謎に近づくことができます。",
      "59": "13. 特定の舞台のマジックを目撃すると、私は心の未知の領域につながります。",
      "60": "14. ステージマジックのパフォーマンスは、知覚の未踏の領域とのつながりの感覚を引き起こします。",
      "61": "15. 舞台上のマジックを目撃した後、私は存在についての深い疑問について深く考えていることによく気づきます。",

      "62": "1. 舞台マジックの芸術は、幻想の中に隠された美しさへの畏敬の念を呼び起こします。",
      "63": "2. 巧妙に作られた手品を目の当たりにすると、その職人技に感心します。",
      "64": "3. ステージマジックのパフォーマンスを見ると、マジシャンの技術に深い敬意を抱くようになります。",
      "65": "4. 私は、魔法のような幻想の創造の背後にある芸術的熟練に畏敬の念を感じています。",
      "66": "5. ステージマジックで示される芸術性は、創造性の魔法に対する畏敬の念を呼び起こします。",
      "67": "6. ステージマジックパフォーマンスで示される芸術性は、私の中に深い尊敬の念を呼び起こします。",
      "68": "7. マジシャンが見事なイリュージョンを駆使しているのを見ると、彼らの技術に対する畏敬の念と尊敬の念が湧いてきます。",
      "69": "8. 私は舞台裏のマジックトリックの芸術的なスキルとテクニックを高く評価しています。",
      "70": "9. ステージマジックのパフォーマンスの優雅さと繊細さには、最大限の敬意を表します。",
      "71": "10. よく練られた手品を目の当たりにすると、創造性に対する畏敬の念を感じます。",
      "72": "11. 私は、平凡な瞬間を特別な経験に変えるマジシャンの能力に畏敬の念を抱いています。",
      "73": "12. ステージマジックの芸術性は、欺瞞の中に見出される美しさを思い出させます。",
      "74": "13. ステージマジックを見ていると、芸術的革新に対する深い敬意の念を感じることがよくあります。",
      "75": "14. ステージマジックのパフォーマンスで発揮される創造性は、深い尊敬の念に値します。",
      "76": "15. ステージマジックの芸術性と、驚異の瞬間を作り出すその能力に感動しています。",
      
      "77": "1. 舞台マジックを観ていると、その謎の深さに恐縮した気持ちになることがよくあります。",
      "78": "2. ステージマジックのパフォーマンスにおける啓示は、私に啓発とインスピレーションを与える力を持っています。",
      "79": "3. マジックが提供する洞察ステージから、謙虚さと充実感を感じます。",
      "80": "4. マジシャンによる知覚の操作を目撃すると、謙虚な理解が生まれます。",
      "81": "5. 舞台マジックは人間の知識の限界を思い出させ、謙虚さを受け入れるよう私に促します。",
      "82": "6. ステージマジックのパフォーマンスは、人間の理解の限界を謙虚に思い出させてくれます。",
      "83": "7. 魔術師による知覚の操作を目撃すると、心の複雑さについて啓発されます。",
      "84": "8. 自分の感覚がいかに簡単に舞台の魔法に騙されてしまうかを知ると、謙虚な気持ちになります。",
      "85": "9. ステージマジックにおける啓示は、私の視野を広げる啓発の感覚をもたらします。",
      "86": "10. ステージマジックを見ると、自分の思い込みを再考するよう促される謙虚な経験になります。",
      "87": "11. ステージマジックの謙虚な性質は、私たちの理解を超えた広大な謎を思い出させます。",
      "88": "12. 私は、ステージマジックにおいてマジシャンが私たちの認識を巧みに利用する複雑な方法に啓発されることがよくあります。",
      "89": "13. ステージマジックのパフォーマンスは、私に謙虚な気持ちと、現実の本質についての驚きをもたらします。",
      "90": "14. 巧みに実行された手品を目撃することは、個人の啓発と反省の源となります。",
      "91": "15. ステージマジックを体験した後、私は人生のより広範な謎について熟考していることに気づきました。"
      
    }
  }
  

