{
    "title": {
      "1" : "Admiració i meravella",
      "2" : "Transcendència i insignificança",
      "3" : "Impacte emocional",
      "4" : "Connexió amb el Desconegut",
      "5" : "Reverència per l'art de la màgia",
      "6" : "Humilitat i Il·lustració"

    },
    "question": {
      "1": "1. Sento una profunda sensació de meravella i estupor quan veig actuar mags escènics hàbils.",
      "2": "2. La complexitat i el misteri de les actuacions de màgia escènica sovint em deixen meravellat.",
      "3": "3. Ser testimoni de certs trucs de màgia escènica em dóna una sensació de sorpresa i reverència.",
      "4": "4. Experimento una profunda sensació de meravella quan m'enganya un truc de màgia ben executat.",
      "5": "5. Sovint em crida l'atenció la brillantor i l'art que hi ha darrere de les il·lusions màgiques escèniques.",
      "6": "6. Ser testimoni de representacions de màgia escènica em deixa captivat i embadalit.",
      "7": "7. La complexitat i la precisió de les il·lusions màgiques escèniques sovint em deixen en un estat de admiració.",
      "8": "8. Em sorprèn la capacitat dels mags escènics per manipular les meves percepcions i sentits.",
      "9": "9. Certs trucs de màgia escènica evoquen una sensació de sorpresa que és difícil d'escriure amb paraules.",
      "10": "10. Em trobo meravellat de l'enginy i la creativitat que hi ha darrere de les actuacions de màgia ben executades.",
      "11": "11. Les sorpreses i il·lusions que es presenten en les representacions de màgia escènica sovint em deixen bocabadat.",
      "12": "12. Sento una sensació d'encant i fascinació quan estic compromès amb un truc de màgia escènica.",
      "13": "13. Assistir a actuacions de màgia escènica pot ser una font d'experiències profundes i edificants.",
      "14": "14. El domini dels mags escènics per crear il·lusions m'omple de meravella i admiració.",
      "15": "15. Em trobo captivat per l'espectacle i l'espectacle de la màgia escènica ben interpretada.",

      "16": "1. Veure trucs de màgia escènica em fa sentir com si estigués experimentant alguna cosa més enllà de la realitat ordinària.",
      "17": "2. De vegades em trobo perdent la noció del temps mentre estic immers en el món de la màgia escènica.",
      "18": "3. Ser testimoni de representacions de màgia escènica em dóna la sensació de formar part d'alguna cosa més gran que jo mateix.",
      "19": "4. Sento una profunda sensació d'insignificança davant les il·lusions creades pels mags escènics.",
      "20": "5. La immensitat i el poder de les il·lusions màgiques escèniques evoquen una sensació de transcendència dins meu.",
      "21": "6. Veure trucs de màgia escènica em fa reflexionar sobre els límits de la percepció i la comprensió humana.",
      "22": "7. Sovint sento una sensació d'unió amb el públic, col·lectivament immers en la meravella de la màgia escènica.",
      "23": "8. Algunes actuacions de màgia escènica evoquen un sentiment d'admiració que transcendeix les experiències quotidianes.",
      "24": "9. Ser testimoni de trucs de màgia escènica em porta a contemplar misteris més enllà del món físic.",
      "25": "10. Les il·lusions que es presenten a les actuacions de màgia escènica inspiren una sensació de admiració que em queda en mi.",
      "27": "11. Quan veig la màgia escènica, de vegades em sento transportat a un altre regne de l'existència.",
      "28": "12. Ser testimoni de trucs de màgia escènica em fa reflexionar sobre les limitacions de la comprensió humana.",
      "29": "13. Sovint experimento una sensació d'humilitat en presència de l'art mostrat en la màgia escènica.",
      "30": "14. Algunes actuacions de màgia escènica em fan sentir com si fos part d'alguna cosa molt més gran que jo mateix.",
      "31": "15. Les il·lusions que es presenten en les representacions de màgia escènica em fan qüestionar els límits de la realitat.",

      "32": "1. Les actuacions de màgia escènica sovint evoquen emocions intenses dins meu que són difícils d'escriure amb paraules.",
      "33": "2. L'impacte emocional d'un truc de màgia escènica ben realitzat pot persistir amb mi durant força temps.",
      "34": "3. Estic profundament emocionat per les emocions i reaccions provocades pel públic durant un espectacle de màgia.",
      "35": "4. Ser testimoni de la màgia escènica em pot evocar una sèrie d'emocions, des de la sorpresa fins a l'alegria i la reflexió.",
      "36": "5. Sento una sensació de ressonància emocional amb les experiències retratades a través de la màgia escènica.",
      "37": "6. La màgia escènica té el poder d'evocar emocions poderoses en mi que sovint no sento en un altre lloc.",
      "38": "7. Em trobo emocionalment compromès i investit en les històries i narracions presentades a la màgia escènica.",
      "39": "8. Ser testimoni d'un hàbil truc de màgia escènica pot provocar una resposta emocional de la qual no em puc treure fàcilment.",
      "40": "9. La profunditat emocional de les actuacions de màgia escènica sovint ressona amb les meves pròpies experiències personals.",
      "41": "10. Sento una connexió emocional única amb les experiències creades pels mags escènics durant els seus actes.",
      "42": "11. Vivo una barreja d'emocions, des de l'anticipació fins a la sorpresa, quan veig la màgia escènica.",
      "43": "12. Ser testimoni d'un captivador truc de màgia escènica sovint porta a una ràfega d'emocions que persisteixen.",
      "44": "13. L'impacte emocional de les actuacions de màgia escènica pot ser alhora profund i durador.",
      "45": "14. Em trobo emocionalment invertit en la narració i la narració dins dels actes de màgia escènica.",
      "46": "15. Les respostes emocionals provocades per la màgia escènica se sumen a l'encant general de l'experiència.",

      "47": "1. Veure actuacions de màgia escènica em fa sentir una forta connexió amb els misteris de l'univers.",
      "48": "2. Les il·lusions creades pels mags escènics evoquen una sensació de connexió amb allò inexplicable.",
      "49": "3. Ser testimoni d'un poderós truc de màgia m'acosta als profunds misteris de l'existència.",
      "50": "4. Les actuacions de màgia escènica creen un pont entre la meva comprensió i el regne de l'inexplicable.",
      "51": "5. Sovint sento una connexió profunda amb alguna cosa més gran que jo mateix quan experimento la màgia escènica.",
      "52": "6. Quan veig la màgia escènica, sento una connexió profunda amb els misteris del cosmos.",
      "53": "7. Les il·lusions realitzades pels mags sovint em fan sentir connectat amb forces més enllà de la nostra comprensió.",
      "54": "8. Ser testimoni de trucs de màgia escènica aprofundeix la meva connexió amb els aspectes enigmàtics de l'existència.",
      "55": "9. Les representacions de màgia escènica evoquen en mi una sensació d'unitat amb el més gran desconegut.",
      "56": "10. Sento una forta connexió amb els secrets de l'univers durant actes de màgia escènica convincents.",
      "57": "11. Els misteris revelats en la màgia escènica creen un vincle entre mi i les meravelles ocultes de la realitat.",
      "58": "12. Veure actuar un mag hàbil m'acosta als misteris còsmics de la vida.",
      "59": "13. Ser testimoni de certs trucs de màgia escènica em connecta amb els regnes inexplorats de la ment.",
      "60": "14. Les actuacions de màgia escènica desencadenen una sensació de connexió amb les fronteres inexplorades de la percepció.",
      "61": "15. Sovint em trobo reflexionant sobre les profundes qüestions de l'existència després de presenciar la màgia escènica.",

      "62": "1. L'art de la màgia escènica inspira una sensació de reverència per la bellesa oculta dins de les il·lusions.",
      "63": "2. Ser testimoni d'un truc de màgia ben fet m'omple d'admiració per l'artesania que implica.",
      "64": "3. Les actuacions de màgia escènica m'encoratgen a tenir un profund respecte per l'habilitat dels mags.",
      "65": "4. Em trobo admirat pel domini artístic que hi ha darrere de la creació d'il·lusions màgiques.",
      "66": "5. L'art mostrat a la màgia escènica evoca un sentiment de reverència per la màgia de la creativitat.",
      "67": "6. L'art mostrat a les actuacions de màgia escènica m'inspira un profund sentiment de reverència.",
      "68": "7. Veure el domini de la il·lusió d'un mag m'omple de admiració i respecte pel seu ofici.",
      "69": "8. Tinc un gran agraïment per l'habilitat i la tècnica artística darrere dels trucs de màgia escènica.",
      "70": "9. L'elegància i la delicadesa de les actuacions de màgia escènica em demanen el màxim respecte.",
      "71": "10. Ser testimoni d'un truc de màgia ben fet em deixa amb una sensació de reverència per la creativitat.",
      "72": "11. Em trobo admirat per la capacitat del mag per convertir moments ordinaris en experiències extraordinàries.",
      "73": "12. L'art de la màgia escènica em recorda la bellesa que es pot trobar dins de l'engany.",
      "74": "13. Veure màgia escènica sovint em deixa amb un profund sentit de respecte per la innovació artística.",
      "75": "14. La creativitat mostrada en les representacions de màgia escènica mereix un profund sentit de reverència.",
      "76": "15. Em commou l'art de la màgia escènica i la seva capacitat per crear moments de meravella.",
      
      "77": "1. Veure màgia escènica sovint em fa sentir humil pels misteris que presenta.",
      "78": "2. Les revelacions en les actuacions de màgia escènica tenen el poder d'il·luminar-me i inspirar-me.",
      "79": "3. Experimento una sensació d'humilitat i d'enriquiment a partir de les percepcions que ofereix la màgia escènica.",
      "80": "4. Ser testimoni de la manipulació de la percepció d'un mag provoca una sensació de comprensió humil.",
      "81": "5. La màgia escènica actua com un recordatori dels límits del coneixement humà i em convida a abraçar la humilitat.",
      "82": "6. Les actuacions de màgia escènica serveixen com a recordatori humiliador dels límits de la comprensió humana.",
      "83": "7. Ser testimoni de la manipulació de la percepció d'un mag m'il·lumina sobre la complexitat de la ment.",
      "84": "8. Sento una sensació d'humilitat quan m'adono amb quina facilitat es poden enganyar els meus sentits per la màgia escènica.",
      "85": "9. Les revelacions de la màgia escènica aporten una sensació d'il·luminació que amplia la meva perspectiva.",
      "86": "10. Veure màgia escènica actua com una experiència humiliant que em porta a repensar les meves suposicions.",
      "87": "11. La naturalesa humiliant de la màgia escènica em recorda els immensos misteris que estan fora del nostre abast.",
      "88": "12. Sovint m'il·luminen les intricades maneres en què els mags juguen amb les nostres percepcions a la màgia escènica.",
      "89": "13. Les actuacions de màgia escènica m'aporten una sensació d'humilitat i em pregunto sobre la naturalesa de la realitat.",
      "90": "14. Ser testimoni de trucs de màgia ben executats és una font d'il·luminació i reflexió personal.",
      "91": "15. Em trobo contemplant els misteris més amplis de la vida després d'experimentar la màgia escènica."
      
    }
  }
  

